{"ID": "AE0001", "text": "三、故障排除(1)发生电缆分支箱带电后,先断开电缆分支箱电源。(2)及时汇报上级部门,并由95598抢修平台发布停电信息。(3)分析故障原因。一般情况下设备外壳带电是由于相线接地、零线断线或三相负荷不平衡和接地电阻不符合要求引起。应先分析用户侧用电使用情况,如用户侧用电正常,则说明相线不完全接地或三相负荷不平衡和接地电阻不符合要求引起,如用户侧用电不正常,则说明相线完全接地或零线断线等。(4)根据分析结果制定查找故障点方法,正确填写配电故障紧急抢修单,选择查找故障所需的工器具和材料。(5)查找故障点时为确保作业人身安全,操作时应按带电作业的安全要求进行。(6)查找故障点。首先确认该电缆分支箱已停电,出线负荷已断开;检查电缆分支箱内的设备(导线)与分支箱外壳有无明显导通,可用万用表欧姆挡测量各相与分支箱外壳是否导通;再检查零线连接是否牢固或有无断线;最后用接地电阻摇表测量接地电阻是否合格,确定故障点位置。(7)落实安全组织措施后,工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等安全技术措施,并向工作负责人办理许可手续。(8)施工前工作负责人向全体工作班成员进行\"三交三查\",班组人员确认签名。(9)故障点处理。使用合格的工器具,做好防触电等安全措施,正确处理故障点。(10)工作负责人对施工质量进行验收,并符合设计要求。(11)拆除现场安全围栏等设施,收回工器具、材料并清理现场,工作负责人召开站班会,组织抢修人员撤离作业现场。(12)工作负责人向工作许可人汇报工作结束,工作许可人拆除所有安全措施后,按操作步骤进行送电。(13)工作总结,并由 95598 抢修平台发布送电信息。"}
{"ID": "AE0002", "text": "套管渗油、油位异常现象：套管表面渗漏有油渍。套管油位异常下降或者升高。处理原则：套管严重渗漏或者外绝缘破裂，需要更换时，向值班调控人员申请停运处理。套管油位异常时，应利用红外测温装置等方法检测油位，确认套管发生内漏需要处理时，向值班调控人员申请停运处理。"}
{"ID": "AE0003", "text": "211号汽车故障报告综合情况:故障现象:开暖风鼓风机运转时有异常响声。故障原因简要分析:该故障是鼓风机运转时有异响由此可以判断可能原因：1鼓风机故障 2鼓风机内有杂物"}
{"ID": "AE0004", "text": "故障现象:一辆99年出厂的奥迪2001.8T电控发动机，带涡轮增压系统和ABS防抱死，不带车辆防盗系统。故障原因:装完新车，第一次通电时产生的，当时担忧线路有装错的坟，造成线路和电器的烧坏，在翻开点火开关后，用电瓶线在电瓶桩头上来回碰了几次，感觉没有问题后才将电瓶线接好。这样电脑在通电的情况下，突然断电，反复几次，造成电脑对节气门位置传感器的根本设置数值丧失，使原来正常的系统产生了故障。解决措施:用群众专用检测仪V1551对节气门位置传感器进行根本设置"}
{"ID": "AE0005", "text": "365号汽车故障报告故障现象关车门时左车门会发出“崩崩”的响声。故障原因简要分析根据发出的声音推断应该是车门铁皮颤抖发出的声音.拆下左内护板及玻璃支架发现左前门防撞梁开胶；打胶加固防撞梁后关门声音正常；维修方案打胶加固防撞梁故障排除。"}
{"ID": "AE0006", "text": "故障现象：转向时有“咯噔”声原因分析：转向机与转向轴处缺油解决措施：向此处重新覆盖一层润滑脂后，故障消失"}
{"ID": "AE0007", "text": "故障现象通电后电动机不能转动，但无异响，也无异味和冒烟。故障原因①电源未通(至少两相未通);②熔丝熔断(至少两相熔断);③过流继电器调得过小;④控制设备接线错误。故障排除①检查电源回路开关，熔丝、接线盒处是否有断点，修复;②检查熔丝型号、熔断原因，换新熔丝;③调节继电器整定值与电动机配合;④改正接线。"}
{"ID": "AE0008", "text": "49、地面分注井井口套管注水正常，而油管注不进去水是什么原因?如何处理?答：原因分析：①生产闸门或油管控制水量闸门没有打开或者闸板脱。②油管水表有堵塞现象。③油压高过泵压，使油管不能正常注水。处理方法：①检查流程是否正确，判断闸板脱的进行更换。②冲洗水表把调水闸门关闭后，再开大，重复几次，进行判断，如还不能恢复正常，需要进行更换水表。③关闭控制水量闸门，防止因单流阀不严，造成水表倒转。"}
{"ID": "AE0009", "text": "故障现象抽油杆偏磨，井口盘根漏油。故障原因(1)抽油机安装质量不合格，使驴头与井口不对中。(2)抽油机井生产过程中发生断连杆、曲柄销脱出等，导致游梁扭偏。(3)抽油机基础倾斜或修井过程中将采油树拉歪等。处理方法(1)调整抽油底盘或基础。(2)调整游梁顶丝使驴头与井口达到对中标准。"}
{"ID": "AE0010", "text": "899号汽车故障报告故障现象一辆PASSAT-1.8L舒适型轿车，行驶里程92000km。该车中控正常，用遥控器不能打开车门，只能用钥匙开车门。故障分析遥控器失效，首先应检查遥控器电池，电压正常。为保险起见，还是更换新的电池，但仍然不能开启车门。故障排除处理舒适系统天线搭铁故障，遥控器功能恢复，故障排除。"}
{"ID": "AE0011", "text": "463号汽车故障报告故障现象发动机启动后怠速不稳，抖动厉害，排气管口有连续的突突声故障原因点火线圈插接头接触不良造成。诊断排除1、用断火法检查各缸工作情况，发现一、四缸不工作，无高压火；2、再检查火点线圈，发现一、四缸的低压点火线圈插接头输入接头松动。3、重新调整后，上述故障现象消失。"}
{"ID": "AE0012", "text": "故障现象：发动机动力不足，高速行驶无力故障原因：由于油管上端固定不良导致油管下沉塑性变形，油管截面变小，影响供油量。原地怠速时，测量发动机油压数据正常。在车辆中低速行驶时，发动机燃油消耗量不大，车辆可以正常行驶。在车辆中高速行驶时，发动机燃油消耗量增大，此时供油跟不上发动机消耗，导致动力不足。解决措施：更换燃油管。"}
{"ID": "AE0013", "text": "故障现象：发动机抖动明显，加速无力。原因分析：活塞在气缸内完成进气，压缩，做功排气，四个行程在压缩行程终了时活塞达到上止点位置，火花塞电极之间产生强烈的电火花，点燃气缸内的可燃混合气，使气缸内的顺势缸压升高，使活塞从上止点向下止点运动完成做功。解决措施：更换汽缸垫"}
{"ID": "AE0014", "text": "故障现象：信息显示器空调显示部分，有时无显示原因分析：空调信息显示是由空调控制器将信号经音响面板，传给信息显示屏，显示屏上才会显示空调信息。可能原因：1空调控制器2信息显示屏3音响面板空调控制器故障导致，信息显示器空调显示部分，有时无显示解决措施：更换空调控制器"}
{"ID": "AE0015", "text": "故障现象：此车是B50客户提车才行驶50公里。怠速时发动机发出咯嗒塔的异响，加速时声音增大原因分析：除了发动机机械故障，声音出现在空调压缩机附近。由于压缩机下方还有一个机械装置，转向助理泵。举起车辆，拆下发动机护板。用听诊器判断，确认异响出现在助力泵上。对转向助力泵检查时，发现固定助力泵的三棵螺丝松动。解决措施：原因找到了对其换螺丝，紧固后起动着车。故障消除，转向助力泵皮带轮松动造成异响。"}
{"ID": "AE0016", "text": "737号汽车故障报告故障现象整车及动力电池故障灯亮故障分析1、整车及动力电池故障灯亮，报单体电压过低；2、经拆包检查发现从控采集电压插头接触不良；3、对从控采集插头重新拔插后车辆信息正常，故障排除。故障点从控采集电压插头"}
{"ID": "AE0017", "text": "51号汽车故障报告综合情况:车门玻璃在升降时，有轻微的“嘎拉”声：故障判定：维护类故障。原因分析：汽车在使用一段时间后会出现车门玻璃在升降时，有轻微的“嘎拉”声。尤其是驾驶者侧的严重。这主要是因为北方的风沙较大，经常会在车门玻璃和密封胶条接触的地方存留了一些细小的灰尘和沙砾，造成玻璃升降时出现噪音。这时要及时清洁车门玻璃的密封胶条和滑道绒槽内的沙尘，否则会划伤车门玻璃。"}
{"ID": "AE0018", "text": "故障现象：避震趴底/或避震成八字脚故障原因：避震机坏掉了。解决措施："}
{"ID": "AE0019", "text": "故障现象：汽车在低速行驶时，右前轮位置会发出吱吱的燥音，高速时噪音消失或噪音被掩盖，停车时故障消失。原因分析：首先对车辆进行路试，经试车故障与客户描述一致，判断噪音出现在右前轮胎传动系统。拆下发动机下护板对传动轴进行检查。发现过桥轴承外油封处有磨损下来的铁屑。初步判断吱吱的异响是从过桥轴承外油封处的铁片与传动轴摩擦所发出的声音。对其进行更换试车后排除。解决措施：更换过桥轴承"}
{"ID": "AE0020", "text": "故障现象：冷车起动，发动机故障灯亮，发动机有抖动现象，重新起动抖动消失。电脑检测发动机有多缸失火故障码存储。观察故障码的停帧数据可以看出失火产生时的发动机温度一般都很低。这种状况多发生在天气比较冷的时候。故障原因：多为发动机气门座积炭过多导致汽油雾化不良造成。解决措施：拆下进气支管，配合摇转曲轴，逐缸清洁进气门座上的积炭即可解决故障。"}
{"ID": "AE0021", "text": "599号汽车故障报告故障现象制动踏板自由行程过小或没有。故障原因车辆在行驶中由于真中空助力的作用使助力器推杆推动总泵活塞，使活塞不能回位，导致制动抱死现象。诊断排除踩住制动踏板，将制动分泵的油从排汽孔放出一点，先解除抱死现象，拧紧放油锣丝。然后检查制动踏板自由行程，是否在3-7MM之间。若过小，则调整制动踏板高度（自由行程）。同时检查助力器推杆与总泵活塞的间隙。若过小，可以在两者之间增加垫片。"}
{"ID": "AE0022", "text": "825号汽车故障报告故障现象在行驶中突然熄火，再打启动机，发动机不能启动。分析诊断首先调取故障码。由于车辆陈旧，测试仪和该车ECU无法对话，只好做常规检查。先检查高压火，从任意火花塞脱开一根高压线，然后接通点火开关，打启动机，该高压线对发动机缸体不跳火。维修方案"}
{"ID": "AE0023", "text": "故障现象：曲柄销在曲柄孔内松动或在轴向位移发出周期性的响声故障原因：1、驴头悬点负荷太重，冲次过快。2、抽油机不平衡。3、连杆与曲柄连接蹩劲。4、曲柄销与销孔配合不紧。5、曲柄销与销孔配合面脏。处理方法：1、根据使用说明书的技术规范重新调整参数。2、调整平衡。3、调整连杆与曲柄的装配位置使其正确。4、拧紧销轴螺母，做好防松措施。5、洗清销及销孔。"}
{"ID": "AE0024", "text": "断杆断杆也是低压配网运行中最严重的故障之一,其危害较大,断杆故障一般以交通事故为主。断杆时会造成线路跳闸导致停电事故,甚至可能会发生交通堵塞、触电、电气火灾或人身伤害等事故。发生断杆故障后,供电企业应立即启动应急抢修预案,首先要保证人身、电网和设备的安全,防止故障面积扩大和次生灾害发生,故障点设置警戒标志,维护交通秩序;然后根据故障严重程度制定抢修方案,并迅速组织人员抢修,尽快恢复供电。"}
{"ID": "AE0025", "text": "三、故障排除(1)发生漏电故障后,安装剩余电流动作保护器的线路会跳闸,其他线路漏电时漏电相电流剧增,发生跳闸后抢修人员应立即查明故障原因。(2)及时由 95598抢修平台发布停电信息。(3)查找故障原因。线路跳闸一般由线路短路、混线、断线和漏电故障引起,先对故障线路进行巡视,如未发现短路、混线、断线等异常现象,可以对剩余电流动作保护器装置试送电一次,确定线路是否漏电。(4)查找故障点。先对线路进行巡视有无明显漏电点,如未发现异常可用钳形电流表进行查找,查找电网漏电故障点的方法有不断电检查法和断电查零线法两种。1)不断电检查法:保持电网供电,先测出电网总剩余电流,可用钳形电流表测量变压器中性接地线或总出线上(A、B、C、N三相四线一起钳进钳形电流表钳口);然后去测量各分支线路的漏电电流,查到有漏电的分支再查该分支上每一户的漏电电流,直至查到故障点。该方法适用于电网中有重要用户不能停电,或电网总剩余电流较大(≥500mA)以致于保护器无法投运的线路。其优点是电网不断电,用户的用电不受影响;缺点是检查范围大、工作量大、速度慢。2)断电查零线法:先断电,然后拆下零线,在零线中施加测试电流。具体方法是在零线与配电柜(箱)内有电相线之间串上75W左右的电阻,如电烙铁、灯泡等。a.用钳形电流表测量出零线当中总的测试电流,此电流可以测变压器的中性接地线进行确认;然后爬杆测量零线中测试电流的走向,爬杆测量时A、B、C、N线都要测量,并记下数据以便分析,相线上有测试电流时该相线就有漏电故障点。b.断电查零线法适用于电网总漏电电流小但保护器仍需要频繁跳闸的线路(如单相电机启动保护器就动作);也适用于电网总剩余电流大,保护器不能投运的线路。优点是可根据测量的数据分析出故障电流的走向,具有目标性,可快速查出漏电故障点;零线、相线漏电故障点,零线、相线漏电故障点可同时查出;缺点是电网需停电,影响用户的用电,且需要爬杆测量。c.注意事项:①断电查零线时,断开的为电网的相线和零线,严禁断开变压器的中性接地线;零线断开后电网决不可送电。②在断下的零线上要接通一个250~500mA的测试电流,测试电流不宜过大,登杆测量不安全,且会引起误判。③登杆测量时对A、B、C、N线都要测量,并记下数据,当发现相线上有测试电流时,该路相线一定存在漏电故障点,要仔细测量分析。④查到故障点后,应将故障点的零线和相线同时断开,否则会影响其他故障点的判断。⑤有多个分支的关键点需多次进行测量,线路故障点可能有多处,查到并处理一个故障点后再登杆测量一次,这样可以确定其他故障点的方向。⑥当电网A、B、C三相无测试电流,零线电流呈发射状不往一个方向流时,查找基本可以结束,恢复送电(5)故障点处理安全措施实施。工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等安全技术措施,向工作负责人办理许可手续。(6)故障点处理。使用合格的工器具,做好防触电、防高处坠落、防电杆倾倒伤人、防高处坠物伤人等安全措施。漏电处理的步骤:①清除异物,登杆前检查;②登杆处理漏电点。(7)工作负责人对漏电点处理质量进行验收,并符合配电网运行规程要求。(8)拆除现场安全设施,收回工器具、材料并清理现场,工作负责人召开站班会,组织工作人员撤离。(9)工作负责人向工作许可人汇报工作结束,工作许可人拆除所有安全措施后,按操作步骤进行送电。 (10)工作终结,并由95598 抢修平台发布送电信息。"}
{"ID": "AE0026", "text": "101号汽车故障报告故障现象水温过高风扇不转。故障原因简要分析风扇线路故障，风扇打铁线接触不良，造成风扇不转水温过高。维修方案检查维修风扇线路。"}
{"ID": "AE0027", "text": "1045号汽车故障报告故障现象打开点火开关，操作左前电动座椅开关，座椅6个方向均不动作故障原因六向电动座椅线束磨破搭铁修复方法包扎磨破线束，从新固定。"}
{"ID": "AE0028", "text": "故障现象：车轮位置出现喀哒声故障原因：轮毂和车轮之间堆积脏物造成解决措施：用砂纸将所有轮毂内的脏物清除干净"}
{"ID": "AE0029", "text": "509号汽车故障报告故障现象怠速时发动机抖动，间歇性剧烈动，排气管出现突突的声音。故障原因火花塞没有电阻。诊断排除发动机怠速运转时不稳，间歇性剧烈动，排气管出现突突的声音，更换了相关的传感器故障无法排除，检查火花塞、电阻为零，询问用户得知用户在别处更换过火花塞。更换的火花塞型号不对，火花塞工作时干扰ECU导致工作不良以致发动机不稳。"}
{"ID": "AE0030", "text": "外绝缘放电现象：外部有放电声响。夜间熄灯可见放电火花、电晕。处理原则：发现外绝缘放电时，应检查外绝缘表面，有无破损、裂纹、严重污秽情况。外绝缘表面损坏的，危及设备运行安全，应立即汇报值班调控人员申请停运处理。外绝缘未见明显损坏，使用紫外放电仪监测放电现象，并加强监视；若发现放电现象加剧，危及设备运行安全，应立即汇报值班调控人员，申请停运处理。"}
{"ID": "AE0031", "text": "故障现象：左后们从外侧打开时，如稍微慢一点拉动外把手，打开门时比较费劲，如快速拉动外把手，则能较轻松的打开左后门，原因分析：因左后门锁内部机械机构稍微犯卡造成此现象，解决措施：如解决此现象，需更换左后门锁，但左后门锁没有达到厂家更换的要求，所以不能索赔更换门锁，跟用户解释在开门时稍微快一点就好开了。门锁的保修期是3年6万公里，在这期间有质量问题会给免费更换的。"}
{"ID": "AE0032", "text": "现象3:抽油井光杆发烫，而且发黑。(1)原因分析：1)盘根盒上的太紧。2)油井不出油。(2)处理办法：1)检查盘根上的是否太紧，若过紧应松到适当程度。2)应检查油井是否出油，如不出油应查出原因进行处理。"}
{"ID": "AE0033", "text": "70号汽车故障报告综合情况:故障现象:起动后，风扇高速运转不停，熄火后，风扇仍高速运转。故障分析：检查风扇继电器内部，发现其开关处于常啮合状态，说明内部有电流通过，使继电器工作。故障排除：更换温控开关后，经路试，故障排除。"}
{"ID": "AE0034", "text": "35、正常生产的油水井，压力表显示值出现异常通常是什么原因?如何处理?答：原因主要有：1、压力表指针或扁曲弹簧管损坏，无法显示正常压力值。2、压力表表接头堵塞或冻结。3、控制考克未打开或损坏。4、压力表量程不符合要求，显示值误差大。处理方法有：1、更换合格压力表。2、解堵或解冻使其恢复正常生产。3、检查控制考克是否开或如有损坏进行更换。4、选择量程合适并校验合格的压力表。"}
{"ID": "AE0035", "text": "故障现象：驴头销子松故障原因：1、抽油机安装或修井作业后未打紧。2、销子或销孔配合不当。处理方法：1、打紧销子。2、重新加工销子打紧。"}
{"ID": "AE0036", "text": "故障现象：天窗开到上翘位置后无法关闭，开关不论旋到什么位置玻璃只是下来再翘上去。故障原因：查阅目前的全新迈腾维修手册，未能及时更新B7L的天窗初始化步骤区别，因此没能正确维修。解决措施：重新安装正确方法对天窗进行初始化故障排除。"}
{"ID": "AE0037", "text": "50、泵压下降造成水表倒转是什么原因?如何处理?答：原因分析：①当井底压力大于泵压时单流阀不严造成水表倒转;②或者该井未安装单流阀。处理方法：①将注水闸门关闭等泵压上升后再进行注水或者将单流阀卸开进行清洗，使凡尔球与凡尔座密封更好。②安装单流阀防止此类的事情在发生。"}
{"ID": "AE0038", "text": "故障现象：行驶过程中，右前部位有异响原因分析：试车过程中发现右前A柱部位有吱吱的异响，怀疑A柱卡子太松旷，更换后未解决，在试车发现前挡风玻璃定位扣与车身产生摩擦解决措施：将定位扣去除"}
{"ID": "AE0039", "text": "206号汽车故障报告故障现象按驾驶员侧玻璃开关负驾驶玻璃不能升降。故障原因简要分析玻璃升降是由玻璃控制器接到开关信号后，控制玻璃升降器电机来实现玻璃升降的。（玻璃控制器与驾驶员侧开关为一体）可能原因：1玻璃升降器主开关故障 2 玻璃升降器故障 3 线路故障经过检查结果为玻璃开关内部故障造成按玻璃开关玻璃不能升降。维修方案更换玻璃升降器主开关。"}
{"ID": "AE0040", "text": "三、故障排除(1)发生短路故障,一般情况下会引起低压开关过流跳闸或熔断器熔芯熔断,如短路发生在低压线路末端会出现短路相导线电流突变,用户侧电压偏低。确认故障相后抢修人员应立即断开线路电源,并在开关操作手柄上悬挂\"禁止合闸,线路有人工作\"标志牌。(2)及时由 95598 抢修平台发布停电信息。(3) 分析故障原因。类似故障一般由线路短路或混线故障引起,故障相和故障点非常明显,容易查找。(4)故障点查找。查找时应从电源侧向负荷侧进行,先主干线后分支线;发现故障点后分析故障产生的原因,制定故障处理方法。(5)低压架空线路上发生短路故障,如果线路较长、线路上负载较多、故障点不明显且查找比较困难时,可用白炽灯泡或电热丝代替熔丝接入线路出口处,再接上熔丝,将短路线路接通220V电源,由于线路中有短接点,电源电压几乎全部降到白炽灯泡或电热丝两端,从短路点到负载这段线路上便有电流流过,线路的其他部分无电流通过。此时,可用钳形电流表(电流挡位)测量线路中的各处电流,测量时可分段测量,如果测出无电流,说明故障点在测量点前面;如果测得有电流,则说明故障点在后面的线路上。按此方法继续查找,逐步缩小测量范围,当测得电流在有与无的分界点时,便可顺利地找出故障点。按此方法可查找线路较长且分支线路较多的线路,其优点是不分段断开导线,快捷准确地确定故障点,对于线路较长的架空线路查找尤为便捷,但在使用此方法时应将正常的负载开关断开后再查找故障点。(6)落实安全组织措施后,工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等安全技术措施,向工作负责人办理许可手续。(7)施工前工作负责人向全体工作班成员进行\"三交三查\",班组人员确认签名。(8)故障点处理。使用合格的工器具,做好防触电、防高处坠落、防电杆倾倒伤人、防高处坠物伤人等安全措施。(9)短路处理的步骤:①导线上有异物先清除;②上杆处理短路点,并检查导线质量,如导线受损应按规程要求进行修补;③检查短路点前后过引线连接是否良好。(10)工作负责人对导线短路点修复质量进行验收,并符合《配电网运行规程》的要求。(11)拆除现场安全设施,收回工器具、材料并清理现场,组织工作人员撤离。(12)工作负责人向工作许可人汇报工作结束,工作许可人拆除所有安全措施,按操作步骤进行送电。(13)工作终结,由 95598 抢修平台发布送电信息。"}
{"ID": "AE0041", "text": "256号汽车故障报告故障现象EPC故障灯灯点亮。故障原因简要分析刹车开关不回位，错误信号传送到车身电脑所以故障灯点亮。维修方案调整刹车开关到正确位置。"}
{"ID": "AE0042", "text": "1029号汽车故障报告故障现象第一时间出现场，检查发现发动机运转时，踩下离合器踏板，很难挂进档位并且伴有变速器内部齿轮打齿声，挂进档位后起步基本正常但是有轻微抖动。发动机熄火后则换挡自如。故障原因离合器盖压盘断裂，从动盘总成异常磨损修复方法更换"}
{"ID": "AE0043", "text": "进出阀水温异常升高处理故障现象换流阀进出阀温度异常升高。处理原则：现场检查冷却塔（或冷却风机）运行情况是否正常，风扇转速是否正常。检查喷淋泵（若有的话）运行情况是否正常，出水量是否正常等。检查冗余系统测量值是否正常，若和当前系统差异较大，加强监视，采取必要措施进行处理。若测量值接近，应监视温度，有条件的话，根据现场情况启动辅助降温应急预案。若温度继续上升，可申请降低直流负荷，或者申请将换流阀停运。"}
{"ID": "AE0044", "text": "665号汽车故障报告故障描述明锐很多刚购买新车有后备箱漏水、车门漏水现象，漏水导致后备箱积水、后备箱盖板霉变、备用工具生锈，客户抱怨很大。另外使用较长时间的车辆也有出现漏水现象。故障原因后备箱，车门漏水原因主要是因为密封条与车门或后备箱盖的间隙过大造成，新车大多是出厂时间隙就不符合要求（也可能是冲压模具的问题）引起漏水；使用较长时间车辆，往往是车门或车门边框变形导致间隙变大，引起漏水。诊断过程调整密封条与车门或后备箱盖的间隙，使其符合设计要求，消除漏水现象。调整方案有两种：1、更换新密封条，减小密封条与车门或后备箱盖间的间隙，消除漏水；2、调整车门边框与车门或后备箱边框与后备箱盖的间隙，消除漏水；"}
{"ID": "AE0045", "text": "二、原因分析(1)线路老化、绝缘破损造成短路故障。由于部分电缆线路运行时间较长,或电缆长时间三相负荷严重不平稳和过负荷运行,造成电缆绝缘老化或破损,易引起导线间短路故障。(2)受外力破坏造成短路故障。电缆线路上方地面施工、铺设管道、植树、建筑物等施工,造成电缆绝缘损坏,易引起导线间短路故障,如图 3-6所示。(3)电缆受到腐蚀造成短路故障。由于电缆长期遭受地下杂散电流的电化腐蚀或非中性土壤的化学腐蚀,使电缆保护层失效,失去对绝缘的保护作用,发生导线间短路故障。(4)电缆接头故障造成短路故障。由于施工中接头工艺不规范或者存在接头处接触电阻较大、绝缘不良等问题,长期运行使电缆接头浸水或绝缘损坏,也会发生电缆短路故障。 图3-6电缆受外力破坏(5)电缆质量问题造成短路故障。部分电缆因绝缘材质不符合规定要求,运行2~3年后发生导线绝缘层老化脱落,易引起导线间短路故障发生。(6)敷设不规范造成短路故障。电缆敷设时,由于金属电缆管连接不规范,管口有毛刺和尖锐棱角,电缆敷设容易受到绝缘损坏;或因电缆弯曲部位挤压,造成绝缘损坏等,也会发生电缆短路故障。"}
{"ID": "AE0046", "text": "故障现象：故障灯点亮，用电脑检测为U0402(CANBUSTCU,ECU之间通讯故障)原因分析：引起此故障可能的原因CAN线路问题ECU故障TCU故障解决措施：更换ECU"}
{"ID": "AE0047", "text": "一、故障现象无功补偿装置在运行过程中,频繁出现熔断器熔芯熔断或断路器、热继电器动作,造成无功补偿不能正常运行,如图 1-34 所示。"}
{"ID": "AE0048", "text": "544号汽车故障报告故障现象故障灯亮，电动助力器不工作故障原因DTC21Vss线路（发动机在2500转速或更高速状态下运转（发动机起动后即4000转速或更高）且连续60秒钟和没有汽车高速信号输入）诊断排除确认EPS控制模块，A6，A7端子电压是否10－14V,A8端子接地可靠，检查发动机ECU到EPS模块之间的线路，如果正常，确认发动机转速表是否工作，如果正常，更换EPS控制模块"}
{"ID": "AE0049", "text": "448号汽车故障报告故障现象MR4缸发动机起动后出现刺耳尖叫（多为新车）故障原因经检查发现发动机内部形成真空。诊断排除分析：节气门回气控制阀回空气形成真空。压力过大在发动机油封进气形成叫声。1：检查控制阀有无堵塞2：检查进气软管处向发动机内进气的小支气管。有1辆车是控制阀内部堵塞所制其余车是空气进气软管向小支气管转换处没有打开（出厂时没有疏通好）"}
{"ID": "AE0050", "text": "故障现象：天窗故障：1、天窗下大雨时漏水2、天窗不能开关3、全景天窗遮阳板不能关闭故障原因：1、天窗支架密封不严2、天窗导水管堵塞3、天窗开头调节失灵或马达卡死4、顶灯电脑/W140方便电脑故障/线路故障5、全景天窗遮阳板导规卡脱规或开关失灵解决措施：1、拆装天窗重装2、更换导水管或疏通管道3、更换顶灯电脑/W140方便电脑4、更换马达5、维修或更换遮阳板导规/开关"}
{"ID": "AE0051", "text": "849号汽车故障报告故障现象燃油泵工作不良起动困难分析诊断查点火系统，发动机采用单缸独立的点火线圈，点火性能可靠。检测燃油压力，在不起动发动机的情况下，强制电动燃油泵工作，发现燃油压力忽高忽低，于是怀疑燃油泵的控制电路有问题。结合后转向灯线路在此搭铁，造成燃油泵工作不良，电控部分出现错误信号。维修方案紧固搭铁处后，故障消失。"}
{"ID": "AE0052", "text": "风挡卡住现象：风档未能正确开、合。空调控制系统发相应风档报警。处理原则：检查空调控制盘相应继电器有无报警。检查风阀位置是否正常。切换空调机组以对风阀进行合开操作，必要时可以用摇杆手动打开风阀。如仍存在问题，停运空调机组，通知专业人员处理。"}
{"ID": "AE0053", "text": "故障现象：打方向时方向盘很重，并有异响故障原因：1。方向机助力泵或方向机有问题，或者漏油，就建立不起系统压力，所以打方向就很重;2.转向机构轴承缺油而引起的异响。解决措施："}
{"ID": "AE0054", "text": "故障现象：W220车内很多功能不能用电脑检测网络故障故障原因：1、网关损坏2、点火开头损坏3、右边车内进水，外空调进风口堵塞解决措施：1、更换网关电脑并编程2、更换点火开头(要去4S店)3、疏通外进风口，清洗车内水"}
{"ID": "AE0055", "text": "变压器中性线带电居民生活用电大多使用三相四线制的供电网络,采用中性点直接接地的运行方式,使中性线与大地之间形成等电位。这样在正常情况下,配电变压器低压侧的中性线是不带电的如果中性线带电,会影响整个网络的正常供电,危及人身及设备安全。目前对于各种原因造成的中性线带电,正常的运行维护是很难发现的,通常是居民的家用电器不能正常使用或烧坏、缺相或发生零线带电触电后才被发现。由于原因不同,查找故障及排除故障的方法和速度也不同。"}
{"ID": "AE0056", "text": "故障现象有规律声响。当抽油机运转到某一位置时，发出声响，连杆和平衡块发生摩擦的部位有明显的痕迹。故障原因(1)游梁安装不正，游梁中心线与底座中心线不重合。(2)平衡块铸造不合格，凸出部分过大(过高)。(平衡块安装不正)。处理方法(1)调整游梁位置，使游梁中心线应与底座中心线重合，可用中轴承的前后4条顶丝调节。(2)削去平衡块上突出过高的部分，可采用手砂轮磨掉多余部分。"}
{"ID": "AE0057", "text": "故障现象：空调不凉原因分析：由于没有弗造成空调不良，在打压时发现蒸发箱泄漏。可以分析为泄漏造成空调不凉。解决措施：更换蒸发箱"}
{"ID": "AE0058", "text": "985号汽车故障报告故障现象接通电源或使用空调时，打开鼓风机开关LED显示鼓风机转速大小但是鼓风机不工作。故障原因自动空调控制器内部电器故障修复方法更换自动空调控制器"}
{"ID": "AE0059", "text": "故障现象:一辆配置097型自动变速器的AUDI100轿车，因在一次行驶中变速器油与冷却水串通，致使变速箱缺油烧损，更换散热器总成及变速箱内部烧损摩擦片后，行驶两个月后再次烧损故障原因:低档离合器活塞外缘密封胶圈破裂损坏解决措施:更换"}
{"ID": "AE0060", "text": "故障现象：通电后电动机不能转动，但无异响，也无异味和冒烟。故障原因：1、1.电源未通(至少两相未通);2.熔丝熔断(至少两相熔断);3.控制设备接线错误;4.电机已经损坏。处理方法：1、1.检查电源回路开关，熔丝、接线盒处是否有断点，修复;2。检查熔丝型号、熔断原因，更换熔丝;3。检查电机，修复。"}
{"ID": "AE0061", "text": "电缆分支箱被水淹没电缆分支箱被水淹没是电缆线路中最严重故障之一,电缆分支箱被水淹没后会造成线路跳闸导致停电,甚至可能会发生财物损坏或人身伤害事故。发生电缆分支箱被水淹后,运行单位应立即启动应急抢修预案,首先要保证人身、电网和设备的安全,防止故障面积扩大和次生灾害发生;然后根据故障严重程度制定抢修方案,并迅速组织人员抢修,尽快恢复供电。"}
{"ID": "AE0062", "text": "一、故障现象接户线发热烧坏较直观的故障现象有接户线绝缘过热损坏产生烧焦痕迹或焦蝴味、铜铝连接氧化、并沟线夹连接松动等。在用户侧单相两线制接户线发热烧坏会使用户电器设备停运,三相四线制接户线供电的用户,如相线发热烧坏会使用户电器设备停运,动力设备会使电动机发出\"嗡嗡\"声音或停运,如零线发热烧坏会使用户电器设备烧坏或无法正常运行。如图 4-4 所示。"}
{"ID": "AE0063", "text": "1019号汽车故障报告故障现象点火开关ON, 挂上倒档以后，倒车雷达提示音常响两声，并且如果后面有障碍物，倒车雷达不报警。故障原因导线阻值过大，倒车雷达控制器传感器电压不符修复方法更换"}
{"ID": "AE0064", "text": "故障现象：空调不制冷故障原因：由于压缩机皮带盘与轴心压盘处接点脱落，导致故障。解决措施：更换压缩机"}
{"ID": "AE0065", "text": "故障现象：打不着火，启动后自动熄火。故障原因：J538燃油泵控制单元内部电气故障，断路。解决措施：更换燃油泵控制单元。"}
{"ID": "AE0066", "text": "123号汽车故障报告故障现象发动机抖动明显，加速无力。故障原因简要分析活塞在气缸内完成进气，压缩，做功排气，四个行程在压缩行程终了时活塞达到上止点位置 ，火花塞电极之间产生强烈的电火花，点燃气缸内的可燃混合气，使气缸内的顺势缸压升高，使活塞从上止点向下止点运动完成做功。维修方案更换汽缸垫。"}
{"ID": "AE0067", "text": "582号汽车故障报告故障现象排放超标，油耗增加等故障原因功能：本传感器用于无分电器点火系统跟转速传感器相配合，为ECU提供曲轴相位信息，即区分1缸的压缩上止点和排气上止点。原理：本传感器由一个霍尔传感器和一个钢板制成的转子组成。霍尔传感器固定，转子装在凸轮轴上。转子是一个范围为180?的圆柱面形钢质叶片。当叶片遮住霍尔传感器时输出高电平信号；否则有输出低电平信号。这就区分了两个不同的上止点。安装位置：凸轮轴端盖。一般故障原因：人为故障。诊断排除：维修注意事项：维修过程中尽量避免拆卸端盖，以免异物进入导致磁性闸门异常损坏。诊断排除简易测量方法：（接上接头）打开点火开关但不起动发动机，把数字万用表打到直流电压档，两表笔分别接传感器红色、黑色导线，确保有5V的参考电压。起动发动机，此时绿色、黑色导线之间应有电压输出。建议：使用车用示波器检查。"}
{"ID": "AE0068", "text": "故障现象：车辆时速在100公里以上时，右侧倒车镜片抖动，随车速增高，抖动严重。原因分析：右侧倒车镜内部固定镜片的卡子松动造成。解决措施：更换右侧倒车镜"}
{"ID": "AE0069", "text": "252号汽车故障报告故障现象喇叭不响。故障原因简要分析喇叭内部进水造成的故障，接触不良。维修方案更换喇叭。"}
{"ID": "AE0070", "text": "268号汽车故障报告故障现象车辆在前后调节左前座椅时，松开调节手柄后，座椅还继续移动，用手掰一下开关，才能停止。故障原因简要分析因座椅调节手柄与座椅相互干涉，松开调节手柄后，开关无法回位造成。维修方案重新加工调整座椅调节手柄。"}
{"ID": "AE0071", "text": "操动机构压力低闭锁现象：监控系统或保护装置发出操动机构油（气）压力低告警、闭锁分合闸、控制回路断线等告警信息，并可能伴随油泵运转超时等告警信息。现场检查发现油（气）压力表指示异常。处理原则：现场检查设备压力表指示是否正常；检查断路器储能操动机构电源是否正常、机构箱内二次元件有无过热烧损现象、油泵（空压机）运转是否正常；检查储能操动机构手动释压阀是否关闭到位，液压操动机构油位是否正常，有无严重漏油，气动操动机构有无漏气现象，排水阀、气水分离器电磁排污阀是否关闭严密；运行中储能操动机构压力值降至闭锁值以下时，应立即断开储能操动电机电源，汇报值班调控人员，断开断路器操作电源，必要时申请停运处理。"}
{"ID": "AE0072", "text": "575号汽车故障报告故障现象车辆启动后发动机转速表不稳，怠速时发动机转速在1500转/分。故障原因仪表内部故障诊断排除检查发动机各部分正常，电控系统无异常水温正常，检查仪表内部转速线路电阻大，转速表电机输入电压比标准大造成仪表失准。"}
{"ID": "AE0073", "text": "13、抽油机震动是什么原因?如何处理?答：原因有抽油机负荷太大、平衡状况不好、各连接固定螺丝松或装配不合适、底座与基础有悬空、减速箱齿轮和曲柄键松或损坏等。处理方法：选择驴头负荷合适的抽油机或找出负荷大的原因并消除、拧紧各部位固定螺丝(注意经常检查)、垫平底座与基础悬空之处、检查齿轮等。"}
{"ID": "AE0074", "text": "410号汽车故障报告故障现象车辆在颠簸路面行驶时，茶几处嘎达嘎达的异响，用手按住茶几，异响消失。故障原因简要分析茶几盖与底座间隙过大造成异响。维修方案在茶几盖内部加装海面条,使其间隙变小。"}
{"ID": "AE0075", "text": "故障现象：在打转向时，左转向灯常亮，但不闪烁原因分析：控制转向灯的电器元件有转向开关、四闪灯开关、转向继电器及其相关线路，首先检查相关线路，没有发现搭铁或短路现象，于是试着更换一新转向开关，故障依旧，又更换一新转向继电器后，故障排除解决措施：更换转向继电器。"}
{"ID": "AE0076", "text": "959号汽车故障报告故障现象路试车辆，确有此报警的故障出现，但不影响车辆正常行驶。故障原因线束改进，与原车线束不匹配修复方法更换不匹配线束"}
{"ID": "AE0077", "text": "115号汽车故障报告故障现象车辆在怠速运转时后坐下方嗡嗡的异响。故障原因简要分析汽油滤芯过脏或者汽油泵内部齿轮损坏造成异响。维修方案检查汽油滤芯是否很脏，如很脏更换汽油滤芯，如果不是很脏则更换汽油泵。"}
{"ID": "AE0078", "text": "故障现象：抽油机刹不住车或自动刹车故障原因：1、刹车片未调整好。2、刹车片磨损。3、刹车片或刹车轮油污。处理方法：1、调整刹车片间隙。2、更换刹车片。3、擦净油污。"}
{"ID": "AE0079", "text": "392号汽车故障报告故障现象转动方向盘时，有吱吱异响。故障原因简要分析此声音是方向盘转动时产生的，将方向盘拆下组合开关位置有磨损痕迹，将其位置处理和润滑，声音消除，维修方案处理组合开关，声音消除，"}
{"ID": "AE0080", "text": "故障现象：行驶时水温报警、开锅。原因分析：1、风扇故障;2、保险丝故障;3、线路故障;4、其他原因。"}
{"ID": "AE0081", "text": "701号汽车故障报告故障描述客户反映车辆有异响声：试车发现，离合器踏板踩至一半行程时正常。当到底时有‘咯嘣’的声音。故障原因离合器总泵顶杆处的卡子按装不当出现错位。诊断过程用专用工具Hazet798-5和T1005拆下离合器连动机构按装复位，注入润滑脂。异响结除。"}
{"ID": "AE0082", "text": "99号汽车故障报告故障现象水温过高。故障原因简要分析节温器不能正常开启，阻碍了防冻液的循环所以水温过高。维修方案更换节温器。"}
{"ID": "AE0083", "text": "223号汽车故障报告综合情况:由于座椅只能向前不能向后，开关和控制器是一体，可以排除线路故障，将座椅拆下给调节电机供电，检查座椅机械和控制电机能够正常运行没有故障，追后可以判定座椅控制器故障。更换后故障排除。维修方案:更换座椅控制器（座椅开关）。"}
{"ID": "AE0084", "text": "(1)进户线与接户线连接处,因线夹安装时螺栓未拧紧,或直接采用导线缠绕,接触不紧密,因此造成线头接触不良,导致接头发热、烧坏等。.OeLTO(2)进户线与接户线连接时,因导线材质不同,未采取铜铝过渡措施,因此发生氧化,使线夹处导线接触不良,引起接头发热、烧坏等。(3)接户线、进户线施工时未按要求做好滴水弯,造成接头处因雨水灌人发生氧化,引发接图4-10进户线烧坏头发热、烧坏等。(4)进户线接头处未作绝缘处理,比如线夹未装绝缘罩,导线接头未采用自粘带作绝缘封口,连接处未清理并涂导电脂等引起的接触不良,导致接头发热、烧坏等。(5)选用的进户线线径过细,因长期过负荷运行造成接头处发热、烧坏等。"}
{"ID": "AE0085", "text": "991号汽车故障报告故障现象通过试车发现，当温度调整到最高时空调中的空气混合执行器才工作，如果打开AC开关时工作正常。故障原因室外温度传感器按装位置不对修复方法重新安装固定"}
{"ID": "AE0086", "text": "二、原因分析(1)雨水积水。雨水积水是最常见的,只要降水量稍大,就可能引发电缆设施积水。电缆沟道观察井一般多设于路面之上,受其他因素限制,井口只能与地面持平,已有的观察盖大部分是非防漏井盖,雨水一般是通过人井井盖、手井井盖或者是其他设备基础进入电缆设施。电缆设施积水不利于电缆安装与运行,其次是被雨水带人电缆设施的泥沙,经过长时间堆积,会堵塞电缆管道等。(2)地下水积水。地下水积水多发于江河、湖泊等水源周边,或者是地势低洼处。地下水主要是通过人工井井壁、其他设备基础、管道接头处进入管道和基础内。电缆设施积水不但会给电缆施工造成不便,温度较低的地下水还会降低电缆的载流量,长期影响下,危害性也是不可低估的。(3)污水积水。污水积水主要发生于与排污沟或化粪池接近的管道和基础,一般情况下,电缆设施底标高都比污水沟低得多,排污沟与电缆设施之间的水位差会直接导致污水进入电缆管道和基础。由于污水具备腐蚀性,长期积水将严重腐蚀电缆和接地装置,从而造成电缆绝缘降低、设备接地缺失、零线缺失重复接地等,严重威胁电缆线路的安全运行。(4)其他管网的影响。由于历史原因,城市地下管网分属于多家单位,长期以来,各单位根据自己的需要自行建设,使得许多管网存在交叉与重叠;又由于地下管网属于隐蔽工程,各单位对其重视程度不够,由于受到资金限制,维护困难和投入运维的人员不足,使得许多管网年久失修,隐患较多;如自来水、供热、消防等带水管线一旦发生泄漏,因土建防水标准较低,泄漏的水就向四周扩散,也会危及电缆线路的安全运行。"}
{"ID": "AE0087", "text": "876号汽车故障报告故障现象一辆2004年奥迪A6-2.4L轿车，行驶里程53000km。当打开点火开关时，车上所有开关的背景照明指示灯即点亮，而此时灯光开关并没有打开。故障分析首先了解一下奥迪开关背景照明指示的控制原理（图2-2）。奥迪A6轿车内部电器元件的开关背景指示分显示照明和开关照明两个部分。显示照明是指打开点火开关后，电器开关在工作状态的功能指示，如自动挡的挡位显示指示、收音机波段和空调开关的A/C指示和内外循环指示等等；开关照明是指打开小灯开关后，车内电器元件操作开关上的指示照明，如收音机、仪表、空调和电动车窗开关等操作开关方面的照明指示，由发光二极管显示。故障排除更换后门电动玻璃升降器开关，故障排除。"}
{"ID": "AE0088", "text": "32、油水井地面管道常见故障有哪些?怎样排除?答：油水井地面管道常见故障主要有：管道破损和管道堵塞、管道腐蚀严重、焊缝断裂或外界因素造成损坏和管道堵塞。排除方法是更换或焊接管线，清除管道堵塞，根据情况用高速水流、机械刮管、化学方法清除或热水、蒸汽冲洗解堵。"}
{"ID": "AE0089", "text": "75号汽车故障报告综合情况:故障现象：车子在停一段时间后（冷车）启动或者急刹车时ABS灯常亮。故障分析及排除：用检测仪检测ABS的控制线路发现存在故障码，显示为电压信号过大，检查ABS的电子控制器接头各插针的电压，均正常。后又用检测仪测试发动机，发现蓄电池电压过大。用万用表测发电机输出电压为14.7V，初步判断是电压信号过大产生干扰信号使ABS灯常亮，更换发电机，电压正常，再试车，故障排除。"}
{"ID": "AE0090", "text": "二、原因分析(1)剩余动作电流选择不当。当选用的保护器剩余动作电流过大或定值设置过大,而线路中实际产生的剩余电流值没有达到设定值时,会导致保护器拒动。(2)在TT系统中,由于大部分单位的配电变压器的中性点接地引线采用了铜导线,经常会遭遇社会不法分子的偷窃,从而造成配电变压器中性点接地引线断线;或者接地线连接不实造成接地电阻过大时,均会导致保护器的零序互感器因检测不到剩余电流或检测到低于设定的动作电流值而失效,因此保护器会拒动。(3)各相对地绝缘不平衡,造成各相泄漏电流也不平衡,可出现所谓灵敏与不灵敏相。若在不灵敏相上发生漏电、触电时,可能会导致保护器拒动。因为零序互感器检测到泄漏电流是三相的矢量和,所以在不灵敏相上发生泄漏,只能使各相泄漏电流更加平衡,即使每相泄漏电流值很大,保护器也会发生拒动。(4)中性线(N线)绝缘差或接地,与配电变压器中性点接地线形成分流作用,导致保护器灵敏度下降或拒动。(5)保护器自身故障引起的拒动。由于运行时间过长、环境温度过高、负荷电流过大等多种原因,可能会引起保护器内部电子线路及设备损坏。例如,电子线路板某个元件烧坏、零序电流互感器副边线圈断线、脱扣线圈烧毁或断线或脱扣机构卡死等。"}
{"ID": "AE0091", "text": "一、故障现象断线的导线可能有明显断开点(见图4-3)或无明显断开点两种故障现象。在用户侧单相两线制接户线断线会使用户电器设备停运;三相四线制接户线供电的用户,如断开相线会使用户电器设备停运,动力设备会使电动机发出\"嗡嗡\"声音或停运,如零线断线会使用户电器设备烧坏或无法正常运行。"}
{"ID": "AE0092", "text": "故障现象：高速行驶车身发飘原因分析：经维修技师检测，后轮前束有偏差解决措施：重新定位后，现象消失"}
{"ID": "AE0093", "text": "故障现象：开暖风时只有凉风没有暖风原因分析：空调系统冷热温度转换是由空调控制器控制根据温度调整开关调整的温度，来调整冷热风转换电机相对应的位置，冷热风转换电机带动联动部件及冷热风道转换翻板动作，来实现温度调整。可能原因：1空调控制器故障2冷热转换电机故障3线路故障4冷热风道转换翻板及联动部件故障经过检查故障结果为冷热风转换电机内部故障导致冷热风不能转换。解决措施：更换冷热风转换电机"}
{"ID": "AE0094", "text": "故障现象：花键轴就会旋出，脱离差速器故障原因：变速箱壳体上的伸缩花键轴密封螺栓出现了松动和脱出解决措施：伸缩花键轴密封螺栓被召回"}
{"ID": "AE0095", "text": "58、抽油杆断脱，井口有什么现象?答：对于无自喷能力的井来说，油井不出油，憋压油压表指针不上升，光杆发热，抽油机上行负荷轻;电机上行电流减小，下行电流不变或增加。当抽油杆在井口附近脱扣时，抽油机上下负荷和电机上下行电流异常或较大。(其做功原理是：当抽油杆断脱后，驴头的载荷只有剩余杆的自重，明显减小。当抽油杆上行程时由于井下一端负荷小，靠平衡块的重量即可将驴头拉起，电机作功小电流下降;当抽油杆下行程时由于井下一端的负荷小，平衡块要靠电机的作功来举升上去，电机作功大电流上升。所以，抽油杆断脱后电机的上电流会突然下降，下电流上升。断脱的部位越是靠上，电流的变化值就会越大。)"}
{"ID": "AE0096", "text": "参数异常现象：a）奇偶校验错误次数上升；b）光功率、光电流超出范围；c）光通道关闭。处理原则：a）汇报值班调度人员，申请先将对应的控制保护主机切换至“试验”或“退出”状态，关主机（合并单元）并断开电源；b）对相应板卡、光纤及传感器进行检查；c）如有必要检查远端模块及高压侧光纤时，应向值班调控人员申请停电处理。"}
{"ID": "AE0097", "text": "故障现象：通电后电动机不转，然后熔丝烧断。故障原因：1、1.缺一相电源，或定子线圈一相反接;2.定子绕组相间短路;3.定子绕组接地;4.定子绕组接线错误;5.熔丝截面过小;6.电源线短路或接地。处理方法：1、1.检查刀闸是否有一相未合好，或电源回路有一相断线;消除反接故障;2.查处短路点，予以修复;3.消除接地;4.查出误接，予以更正;5.更换熔丝;6.消除接地点。"}
{"ID": "AE0098", "text": "三、故障排查及处理(1)通过现场观察、判断,确认熔体已熔断。可观察相关电流表或采用钳形电流表等仪表测量,可检查熔断器的熔断指示已经弹出或熔断器有冒烟的痕迹,或发现用户负载已停止运行或缺相运行,这些都是熔断器熔体熔断可能发生的现象。(2)一旦确认熔体已熔断,则可以取下熔管或熔断器盖,取出熔体,观察熔体熔断情况,从而判断故障性质,进一步查找造成熔体熔断的原因并排除。一般情况下,熔体逐渐熔断、断口圆滑,属于过载;熔体爆断、熔体飞溅,属于短路。通过熔断情况来分析判断故障原因还包括以下几种情况:1)如果小截面处熔断通常是由于过负荷引起的,因为小截面处温度上升较快,熔体由于过负荷熔断,使熔断部位较软。2)如果大截面积部位熔化,熔体爆熔或熔断部位较长,一般是由于短路而引起的。3)对于玻璃管密封熔断器的熔体,长时间通过接近额定电流值时,熔体经常在中间部位熔断,但并不伸长,熔体汽化后附在玻璃管壁上,如有1.6倍的额定电流反复通过和断开时,熔体在某一端熔断且伸长;如有2.3倍额定电流反复通过和断开时,熔体在中间部位熔化并汽化,无附着现象;通电时的冲击电流会使熔体在金属帽附件某一端熔断;若有大电流(短路电流)通过时,熔体几乎全部熔化。4)对于快速熔断器的熔体,过负荷与正常时相比,所增的热量并不是很大,而两端导线与熔体连接处的接触电阻对温升的影响较大,熔体的最高温度在两端,所以经常在两端连接处熔断。短路时热量大、时间快,产生最高温度的点在熔体的中部,来不及将热量传向两端,因此在中间熔断。(3)根据上述现象对故障性质的判断找出故障点,并予以排除。如疑似短路引起熔断时,必须对保护范围的线路及设备进行检查,先排除短路故障后,然后再处理熔体。(4)当发现熔体熔断时,不可更换完新熔体后便马上投入运行,应首先分析查找造成熔断的原因,查处故障并修复后再投入运行。否则容易发生损坏电气设备及弧光闪络伤人事故。(5)正确选择熔体,更换的熔体必须与线路及设备的额定电流相匹配,熔体与熔断器静触头应接触紧密,安装牢固可靠,送电后应检查确认。应按同型号、材料、尺寸、电流值更换熔体,禁止熔体的容量选得过大或用其他金属丝代替,否则当线路发生短路时,熔体不能熔断,即不能对线路或电动机起保护作用,严重时甚至烧坏线路或电动机。(6)注意熔断器熔体检修时,不允许带电操作熔断器。必须应通过断路器、接触器、负荷开关等具有带负荷分断能力的开关设备停电,并在熔断器的两端进行验电,确保已可靠停电的情况下进行。"}
{"ID": "AE0099", "text": "三、故障排查处理(1)测试中发现表箱接地电阻过大,检查接电线和接地体是否符合要求,接地线宜使用25mm\"多股铜芯黄、绿双色导线。符合要求后,对表箱和接电线、接地体重新进行可靠连接,并测试至接地电阻值符合要求。(2)严禁使用不符合的自然接地体,对自然接地体不满足要求的可专门埋设合格的人工接地体。(3)检查表箱内是否有裸露线头或绝缘破算的导线,对线头进行绝缘包扎或更换导线。"}
{"ID": "AE0100", "text": "运行中的保护器发生拒动保护器在运行过程中,当被保护线路中有接地、漏电等异常时,保护器发生拒动作。运行中的保护器拒动一般不易发现,主要依靠运行单位的日常巡视检查和试验才能及时发现。所以一旦发现问题,必须立即进行处理,否则保护器因拒动而不能正常动作,失去了应有的保护作用;万一发生故障或事故,后果不堪设想。"}
{"ID": "AE0101", "text": "故障现象：打开大灯时水温表指针飘到红线附近，仪表同时报警;一打超车灯时同样如此。原因分析：因为搭铁电阻太大，导致电流消耗加剧，给仪表工作提供的电流偏小，仪表信号对电流要求较高，当大功率电器开启，整个电路电流的波动较大，因此引起了仪表工作异常现象。处理方法、体会：1、用诊断仪检测报警时的实际水温与仪表指示的是否一致，结果诊断仪显示实际水温为95℃,显然与仪表指示的实际温度差别太大，因此我们初步断定是仪表假性报警。2、如果仪表或者内部的水温表故障有可能也会造成这种现象，带着这种猜测再次用诊断仪进入仪表诊断功能，检测仪表本身是否存在故障，系统显示正常;用检测执行器功能驱动水温表，水温表指针根据操作指令正常运行，水温表功能也很正常。3、检查灯光系统。因为灯光系统属于大功率用电器，灯系刚开始工作时会产生较大的电流波动：检测组合开关内部触点是否存在烧蚀，结果性能很正常;检查灯系的搭铁和线束是否存在短路/断路，没有发现异常。4、检查仪表台搭铁：重新打磨搭铁部位，故障没有排除。最后将仪表搭铁与蓄电池负极直接连接：故障排除;5、继续寻找故障的根源，后来发现蓄电池与车身搭铁处有PVC胶，打磨后重新装上，将车开出服务站试车：一切正常，故障排除。"}
{"ID": "AE0102", "text": "57号汽车故障报告综合情况:冬季清晨有时车门不能开启：故障判定：假故障。原因分析：冬季洗车时后，放在露天的车辆经常出现车门没法打开的现象，这不是故障，是由于洗车后残留的水分留在了门子的密封胶条上，水结冰后造成粘连所致。如果粘连不是很严重，可以采取强行拉开车门的方式打开。如果粘连的情况非常严重，强行打开会损坏车门的密封胶条。"}
{"ID": "AE0103", "text": "226号汽车故障报告故障现象关闭遥控器时报警喇叭鸣响。故障原因简要分析原因分析；客户在加装前风档太阳膜时，施工人员将水撒到BCM上，造成BCM内部短路造成的报警喇叭失灵，所以提醒客户不要乱加装与车无关的装饰，造成不必要的损失。维修方案更换BCM。"}
{"ID": "AE0104", "text": "故障现象：车辆行驶中突然熄火，再次启动时无法起动车辆，棚顶灯不亮，LED显示器无显示，只要打开点火开关，鼓风机就高速运转。原因分析：车辆加装GPS定位系统时，将40A的保险烧断后用铜丝连接起来了，造成接触不好，随着车辆行驶时间的延长，此处断路，造成此故障解决措施：更换40A的保险"}
{"ID": "AE0105", "text": "故障现象：在行驶中有padapada异响原因分析：先试车，在平路行驶时没有出现客户描述异响，,然后去颠簸路面试车，异响出现，仔细听的情况下是车后排高位刹车灯发出，处理后试车异响依然存在，坐在车后排听的时候感觉是B柱与C柱之间的地方传出，拆下顶棚，原来是流水管没固定好，固定好后试车排除解决措施：重新固定排水管"}
{"ID": "AE0106", "text": "1023号汽车故障报告故障现象打开点火开关，开左、 右转向开关前转向灯和叶子钣灯都闪亮，两后转向灯都不亮。故障原因转向控制器总成内部损坏修复方法更换"}
{"ID": "AE0107", "text": "818号汽车故障报告故障现象一辆克莱斯勒300C轿车，ESP故障警告灯点亮。分析诊断连接故障诊断仪进行检测，设备提示“制动推力开关故障”。检查线路未发现问题，于是更换了制动灯开关。之后连接故障诊断仪继续检测，原来的故障码依然存在。这让我们感到有些不解，制动系统就这么个开关呀！查了线路没问题，更换了开关怎么还不行呢?经查阅相关资料，得知该车在真空助力器上设有一个推力开关维修方案在将该开关更换后，故障排除。"}
{"ID": "AE0108", "text": "45号汽车故障报告综合情况:踩离合器时踏板出现轻微“吱吱”的声音：故障判定：假故障。原因分析：有些车辆在踩离合器踏板时，总是会发出类似于“吱、吱”的声音，很是烦人，还以为是离合器出现了故障，这种现象的出现是由于离合器踏板支撑轴由于长期的使用出现轻微的磨损所致，一般在支撑轴处涂抹一些润滑剂就可以了。"}
{"ID": "AE0109", "text": "故障现象：车辆起动机工作正常，发动机无法起动原因分析：用检测仪检测故障码：P0420催化剂转化率故障;P0513ECU自诊断4/IMMOIMOB:通信中断/IMOB:没有通信【ECU4】;B054通道干扰或与转发器通信失败。看上面的三个故障码，P0420应不会造成车辆无法启动，应是用户多次让起动机持续工作而发动机无法启动，造成P0420故障码的出现，应从P0513和B054入手查找故障原因，分析造成P0513和B054故障码出现的原因有，线路问题，防盗控制器，发动机ECU,对照线路图54页，检查防盗控制器的A8脚到发动机ECU的29脚，这两脚之间的通断性良好，检查防盗控制器的供电脚A1.A6脚，没有问题，检查接地的A4脚，也没有问题，通过这些检查基本可以排除线路的故障，分析防盗控制器造成此故障的可能性最大，随后更换防盗控制器，重新匹配后，试车，故障排除，一周后电话询问用户，车辆没有再出现问题。解决措施：更换防盗控制器"}
{"ID": "AE0110", "text": "916号汽车故障报告故障现象一辆2001年长安福特蒙迪欧2.0轿车，行驶里程80000km。在所有车门都关紧的情况下，仪表上车门未关紧警告灯仍然点亮。故障分析由于车门未关警告灯是仪表通过网络与通用电子模块GEM通讯传送的，无法用断开仪表插头的方法去分辨是仪表问题还是仪表外线路问题，只有通过仪器诊断故障和读数据的方法确定。故障排除连接排除后盖连接线路断路故障，仪表指示正常，故障排除。"}
{"ID": "AE0111", "text": "故障现象：气囊报警灯点亮原因分析：电脑检测显示右侧碰撞传感器失效更换碰撞传感器故障依旧。随后检测传感器至电脑线路正常，判定电脑故障解决措施：更换气囊电脑故障排除"}
{"ID": "AE0112", "text": "735号汽车故障报告故障现象无法充电、整车及动力电池故障灯亮故障分析1、用上位机查看历史故障为绝缘一级、绝缘二级、绝缘三级故障；2、对电池包高压通讯接口用绝缘表检测绝缘值，电池包绝缘值正常；3、对其他高压通讯接口用绝缘表检测发现电机控制器异常其他绝缘值均正常；4、更换电机控制器，车辆信息正常，故障排除。故障点电机控制器"}
{"ID": "AE0113", "text": "66、光杆行至某一位置时，有碰击声是什么原因?如何处理?答：这种撞击声多是抽油杆接箍碰击油管接箍或油管挂而发出响声，若在井口附近响，是抽油杆接箍撞击总闸门的闸板或油管挂。处理方法是调整更换光杆下面的抽油杆短节，重新调整或减小防冲距。若在井筒中响，那就是抽油杆接箍撞击油管接箍引起的，可试将光杆重新对中把光杆换一个角度消除。"}
{"ID": "AE0114", "text": "故障现象：高速行车异响故障原因：1、车轮胎单边磨损，胎面不平2、四轮定位数据不准、前束不正确3、车轮轴承或传动轴轴承异响4、差速器异响5、车轮或传动系有异物解决措施：1、更换轮胎、并检查更换底盘件做四轮定位2、更换异常轴承3、史换差速器4、检查车轮或传动系"}
{"ID": "AE0115", "text": "163号汽车故障报告故障现象打方向沉。故障原因简要分析转向助力泵损坏造成，方向沉。维修方案更换转向助力泵。"}
{"ID": "AE0116", "text": "120号汽车故障报告故障现象打不着火。故障原因简要分析车辆启动后立即熄火，用诊断仪检测为：节气门位置传感器电位计2 故障 节气门位置传感器（模糊传感器）故障。随后检查线路，拔下节气门插头后，发现里面有水迹，清干后打火，故障依旧。将节气门拆开后发现里面有防冻液，可能原因为节气门加热水管在节气门内部漏水。导致车辆无法启动。维修方案更换节气门。"}
{"ID": "AE0117", "text": "故障现象：玻璃不能正常升降原因分析：四个门子升降器开关都是通过电动举窗(40A)保险供电，主开关其余子开关在开关内部分流共用一个电源，四个门子玻璃升降开关共用13号搭铁线(棕色),主开关设置控制开关切断/连接其余三门的打铁来控制其余三门的单独工作，开关通过正负电极的调换实现，车窗电机的升降。插排处脱出，接触不良所致解决措施：重新修复保险丝插排"}
{"ID": "AE0118", "text": "682号汽车故障报告诊断后检查油泵保险丝（SC27）烧断。故障原因燃油质量不好，燃油中胶质过多，启动时燃油泵阻力过大，造成启动电流增加，导致保险丝烧断。诊断过程SC27油泵保险丝烧断，首先检查有没有错误通电，检查燃油泵继电器的4个插脚和T5K燃油泵5脚插头，一切正常；接下来检查燃油泵看是否有内部短接，结果没有没有短接。"}
{"ID": "AE0119", "text": "故障现象：游梁发生轴向位移故障原因：1、U型螺栓松动。处理方法：1、拧紧螺栓。"}
{"ID": "AE0120", "text": "故障现象：1)上下冲程各有一次声响，严重时平衡块会掉在地上2)下雨后，能在螺栓部位发现水锈的痕迹故障原因：1)紧固螺栓松动2)曲柄平面与平衡块之间有油污或脏物故障排除：将曲柄停在水平位置，检查紧固螺栓及锁紧牙块螺栓，回复到原位置(表面应清洁)上紧螺栓"}
{"ID": "AE0121", "text": "548号汽车故障报告故障现象故障灯亮，无助力故障原因DTC41电机故障电机电压过高过低诊断排除电机电压高的故障原因应该是控制模块，电机本身不会导致电压升高，如果电机短路会引起电压低或电流过载。模块故障会导致电压过高或过低。"}
{"ID": "AE0122", "text": "故障现象：玻璃不能升降/升降不顺畅故障原因：1、升降开关坏2、升降马达坏或无力3、升降机损坏4、玻璃绒条损坏或老化5、电脑或线路故障(W220车门电脑W140尾方便电脑)解决措施：1、更换升降开关2、更换升降马达3、更换升降机4、更换玻璃绒条5、检查维修电脑或线路"}
{"ID": "AE0123", "text": "763号汽车故障报告故障现象一本田雅阁2.2因方向机阻力泵漏油进行大修。大修后装车，漏油现象消失。却产生轻微异响，分析诊断凭维修经验，此响声应有空气在助力系统中。维修方案清洗储油罐及滤网。恢复油路的畅通。"}
{"ID": "AE0124", "text": "2号汽车故障报告综合情况:车辆的排气管排出蓝色的烟雾：故障判定：真故障。原因分析：是由于大量机油进入气缸，而又不能完全燃烧所致。拆下火花塞，即可发现严重的积炭现象。需检查机油尺油面是否过高；气缸与活塞间隙是否过大；活塞环是否装反；进气门导管是否磨损或密封圈是否损坏；气缸垫是否烧蚀等，必要时应予以修复。"}
{"ID": "AE0125", "text": "故障现象：客户反映车辆在锁好车门后会无规律的自动防盗报警!原因分析：检查发现由于贴膜BCM进水造成内部电器元件损坏解决措施：更换BCM故障解决"}
{"ID": "AE0126", "text": "413号汽车故障报告故障现象指南针指示不准。故障原因简要分析内视镜内置的指南针损坏，在调整指南针时无时区显示，无法调整正确方向。维修方案更换内视镜。"}
{"ID": "AE0127", "text": "故障现象：汽油加注缓慢，跳枪。故障原因：通气管(爆炸图中9、10位置)从油箱内顶部固定点断裂、脱落，掉入油箱中。FAW-VWMagotanB7LTankassy解决措施：更换油箱总成。"}
{"ID": "AE0128", "text": "807号汽车故障报告故障现象转向时，动力系统有“咔哒”声或震颤声。分析诊断1、检查万向节、横拉杆或球头销是否松旷。必要时，拧紧松动的紧固件或更换不良的零部件。2、检查转向轴是否有明显的摆动。如果有，则更换转向轴总成。3、检查齿条导向螺塞是否正确，并视情进行调整。4、如果在发动机熄火时，左右转动方向盘有“咔哒”声或震颤声，这是由于转向控制阀触碰七限位器所致，是正常噪声。维修方案"}
{"ID": "AE0129", "text": "除湿机不工作现象：除湿机不工作。处理原则：应检查工作电源是否正常。当出现异常停机时，重新开启除湿机。若无法使故障排除，应联系专业人员处理。"}
{"ID": "AE0130", "text": "故障现象：打方向时在车辆的右前侧仪表台处发出吱吱声，而且在气温高和气候干燥时响声比较明显，在潮湿的环境下响声不明显。原因分析：1、装配问题;2、零件失效;3、其他问题。处理方法、体会：1、根据客户的反映，试车响声确实存在，而且比较明显。从车内听声音来自仪表台与右前A柱的夹角处。响声为一种金属与金属摩擦干涉发出的吱吱声。2、打开前机仓盖从外部来检查，声音是从右前减震座的后部发出的，根据车辆的车身结构和仪表台附件的安装来判断，响声应该是从前机仓内减振器座后部发出，沿车身传递到车辆内部，听着感觉好象是从仪表台处发出的一样。3、判断出声音来源后对车辆进行检查，检查减振器，减震器座与车身的安装，都无异常。拆下前雨刮的导水槽装饰板，检查发现东方之子CROSS车型的雨刮导水槽不是直接焊接在车身上，而是通过螺栓与车身连接的。该响声就是从导水槽与车身的连接处发出的。紧固连接螺栓，响声依然存在。4、拆下导水槽，检查发现在导水槽与车身接触的部位在安装时涂抹有PVC密封胶。但是在右前减振座后部有一块却没有，在此处涂上PVC密封胶，安装后试车，响声消失。5、由于导水槽与车身不是一个整体，在转向时车身受力，会产生一定的形变，在连接处的处理不到位，导致产生金属干涉时的吱吱声。重新处理受力接触处，响声消失。"}
{"ID": "AE0131", "text": "变压器重载时三相电压不稳定随着城乡电网的改造到位,低压电网结构薄弱环节逐步消除,供电能力和电压质量明显提高。但仍有部分公用配电变压器由于三相负载不平衡引起电压不稳定导致线路损耗增加、配电变压器损耗增大、配电变压器出力减小等情况,影响供电企业的经济效益和用户安全用电,严重时甚至还会危及到人身和设备的安全。"}
{"ID": "AE0132", "text": "故障现象：前轴空气减震器不能降低，空气悬挂系统有故障代码5286故障原因：减震器内部止端轴承的橡胶变形，在需要降低车身时，阻止了泄压的顺利进行。解决措施：通过DAS,手动分别给各个减震器激活，观察并找出出现故障的减震器。"}
{"ID": "AE0133", "text": "三、故障排查及处理(1)断路器越级跳闸后应首先检查断路器的保护动作情况。如断路器的保护动作出口,而断路器拒跳发生越级,则应拉开拒跳的断路器两侧隔离开关,并对其他非故障线路进行送电测试。(2)如果断路器保护未动作发生越级,则应检查停电范围内设备有无故障,若无故障可合上上级断路器,并逐一试送各分路断路器。当送到某一分路时电源断路器又再跳闸,则判断为该断路器故障,可对该线路进行隔离维修更换。(3)如果已经排除熔断器控制电源电压过低、控制回路接触不良、熔丝熔断等电气故障原因而造成的断路器拒跳,应立即停用断路器,转为检修状态进行处理。"}
{"ID": "AE0134", "text": "984号汽车故障报告故障现象打开空调时压缩机不吸合无制冷效果外界温度为28度左右。按天窗开关时也不能正常工作重新匹配后天窗也不能正常工作。故障原因BCM内部锈蚀修复方法更换"}
{"ID": "AE0135", "text": "故障现象：B50挂倒档时，抬离合时有刺啦的声音，车辆不移动，原因分析：根据故障现象，应该是挂档没有到位，怀疑是挂档拉线或挂档机构故障，经技术人员检查并没发现有异常，技术人员把挂档拉线拆掉，用手挂倒档正常无异响，检查挂档拉线支架时发现支架角度不合适，将挂档拉线支架重新调整，按扭矩紧固螺丝，故障排除。解决措施：调整挂档拉线支架，故障消失。"}
{"ID": "AE0136", "text": "故障现象：开AC行驶，停车在走时，前舱有“咯噔咯噔”异响，正常行驶时也有原因分析：高压管共振解决措施："}
{"ID": "AE0137", "text": "598号汽车故障报告故障现象该车开空调后车子抖动大，怠速下降到800-900转，更换怠速马达、节气门及ECU都不能解决问题故障原因经检测发现需然压缩机工作正常，但因压缩机内部原因导致工作负荷过大造成。诊断排除更换压缩机"}
{"ID": "AE0138", "text": "阀外水冷喷淋泵故障现象：运行人员工作站发“外水冷喷淋泵故障”报警。处理原则：立即现场检查备用泵投入是否正常。如果现场检查备用泵投入正常，将故障泵隔离，在故障泵恢复正常前，派人驻守现场。加强水温监视，若水温持续上升，必要时申请调度降低直流功率，并及时检查处理。"}
{"ID": "AE0139", "text": "703号汽车故障报告故障描述此车辆时速每到60-70km/h时，车辆前部传来嗖嗖的响声，当车速低于或高于此车速时，声响消失。故障原因进气管与进气管支架松动产生震动。诊断过程此声响类似于车辆动力不足或进气不畅所致，打开引擎机盖，没有发现进气管内有异物；使用诊断仪在引导性功能中读数据流，也没有发现异常；于是检查进气管，发现有间隙；用3M胶作为外衬垫装复完毕；试车正常。"}
{"ID": "AE0140", "text": "71、抽油泵气锁有什么现象?油层出气量的大小，对抽油泵效有一定影响。对于出气大的井，如果不合理控制套压会加大气体影响程度，严重时会产生气锁。当气锁发生时，单井计量没有产量;电机上下行电流均出现下降，套压上升，示功图图形为气锁，动液面上升到井口。原因分析：油气比较大的抽油井，当套管放气阀被堵不能正常排气时，分离出的气体就会被抽进泵筒。当气体占据泵筒的一定体积时就会发生气锁现象。由于气体是可压缩的，当抽油泵上行程时气体膨胀，固定凡尔打不开，井底的液体就进不了泵筒中;当抽油泵下行时气体压缩，游动凡尔打不开，泵筒中没有液体可排;如此往返抽油泵就抽不出油形成气锁现象。"}
{"ID": "AE0141", "text": "故障现象：鼓风机常转或不工作故障原因：露点传感器或鼓风机调节器腐蚀导致鼓风机常转，进而损坏解决措施：更换露点传感器，鼓风机"}
{"ID": "AE0142", "text": "253号汽车故障报告故障现象雨刮器不工作。故障原因简要分析雨刮电机损坏不能带动雨刮器连动杆工作。维修方案更换雨刮电机。"}
{"ID": "AE0143", "text": "故障现象：用后行李箱盖把手中的解锁按钮无法打开行李箱故障原因：后行行李箱盖把手中的解锁按钮时发现插头的两个针脚弯曲未插好，造成舒适系统控制单元没有接收到后行李箱盖把手中的解锁按钮信号。解决措施：修正后行李箱盖把手中的解锁按钮插头的两个针脚,并重新装配。"}
{"ID": "AE0144", "text": "988号汽车故障报告故障现象我们根据客户反映试下车，打右转向灯，右转向灯常亮，故障原因闪光器内部故障修复方法更换"}
{"ID": "AE0145", "text": "161号汽车故障报告故障现象刹车感觉软刹不住。故障原因简要分析刹车管线内有气造成的刹车绵，刹不住。维修方案更换刹车油后再进行排气。"}
{"ID": "AE0146", "text": "故障现象：电子手刹车灯亮故障原因：在前乘客脚踏处的X18接头泡水.水从空调的外风进气口灌入，外排水阀堵住.解决措施："}
{"ID": "AE0147", "text": "3.4.5 工业泵变频器故障3.4.5.1 现象a）现场工业泵控制柜故障灯亮。3.4.5.2 处理原则a）断开工业泵变频器电源，待变频器上电源灯熄灭后，恢复上电。如果故障灯没有熄灭，则变频器故障，联系专业人员处理。"}
{"ID": "AE0148", "text": "故障现象：后视镜不能调节或折叠故障原因：1、调节开关故障2、后视镜内电机故障3、后视镜内线路拆断或其它线路故障解决措施：1、更换调节开关2、更换后视镜座3、维修线路或更换后视镜座"}
{"ID": "AE0149", "text": "二、原因分析(1)钢筋混凝土电杆腐蚀造成断杆。电杆在制造、运输和施工时不规范,引起电杆裂缝超过规定值,裂缝给气、液体浸人形成腐蚀通道,降低构件的防腐能力。当电杆腐蚀严重时,如遇到刮风、下雪等恶劣天气会加重电杆荷载力,易发生电杆断裂。(2)导线对地安全距离不足造成断杆。当导线对路面安全距离不足时,如线路下方通过超高车辆时容易钩挂导线,易发生电杆断裂。(3)电杆上违规搭挂弱电线路造成断杆。当搭挂的弱电线路对路面安全距离不足时,如线路下方通过的车辆外廓高于弱电线路,易发生电杆断裂。(4)拉线位置选择不当造成断杆。当拉线位置处于路边或易受外力破坏区域,当受到车辆等撞击时,易发生电杆断裂。(5)电杆与树木安全距离不足造成断杆。发生台风、龙卷风等恶劣天气时,如树木翻倒在电杆上,易发生电杆断裂。(6)电杆位置选择不当造成断杆。电杆位置处于路边、路中或易受外力破坏区域,当受到车辆等外力撞击,会造成撞击处断裂,严重时造成电杆多处断裂。"}
{"ID": "AE0150", "text": "924号汽车故障报告故障现象一辆2003年款一汽丰田威驰轿车，行驶里程20000km，车主反映以前车辆起步以后，门锁会自动落锁，现在不能自动锁门，而中控是可以正常开门锁门的。故障分析首先测试中控功能，正常，遥控器也能正常开锁车门，确定门锁系统没有故障。上路试车，发现当车速超过20km/h后，门锁不会自动上锁，确定自动落锁功能失效。故障排除处理仪表连接插头接触不良现象，车门自动落锁，故障排除。"}
{"ID": "AE0151", "text": "二、原因分析(1)接户线与线路导线连接不规范造成发热烧坏。在实际施工过程中,导线搭接没有统一标准,作业人员有时采用直接绑扎方法,且绑扎长度不够;有时用并沟线夹连接,导线未经处理,螺杆压接时导线出现散股现象;有时用穿刺线夹连接,螺杆压接不到位;有时铜铝连接未经镀锡而直接连接容易导致氧化;以上不规范连接会造成接触电阻增图4-4接户线烧坏大,导致连接处发热烧坏。(2)接户线在电杆上固定没有下线横担支撑造成发热烧坏。接户线与架空主导线直接驳接,接头处长期承受自重和风力等外因影响,容易造成接头损伤,增大接触电阻,导致连接点发热烧坏。(3)接户线未做防水处理造成发热烧坏。搭接时未做防水处理容易雨水浸入线芯,造成接户线各连接处氧化,使接触电阻增大,导致运行时连接点发热烧坏。尤其在电表箱内接头处,雨水浸入使导线接头氧化产生粉末状物,导电能力下降后导致发热烧坏。另外,雨水沿接户线绝缘外层进入电表箱,表箱内积水,也容易出现接触不良等情况,影响表箱安全运行。(4)接户线过负荷运行造成发热烧坏。接户线导线截面未根据用户的负荷增加而及时更换,导致接户线过负荷运行,特别是连接处过流容易发热烧坏。"}
{"ID": "AE0152", "text": "一、故障现象电能表时钟失准现象主要是电能表显示时钟与标准时钟有偏差。从电能表外观表现上分为两种,一种是报警灯亮,液晶屏显示\"Err-04\"和出现电池欠压告警标志,时钟失准,电能表电池欠压(如图5-9所示);另一种是电池正常,液晶屏显示\"Err-08\",日期或时间失准。另外电力用户用电信息采集系统的计量异常功能界面能够显示时钟异常超过180s的用户信息。"}
{"ID": "AE0153", "text": "三、故障排除及处理(1)首先检查无功补偿控制器上的\"手动/自动\"的工作模式设置是否正确。(2)如果控制器上面显示的功率因数值与实际值相近,甚至超过设定的门限值导致自动投切不正常时,只要重新调整即可。若显示为超前状态,这种情况应该是电流取样的信号接反,只要将两条电流取样信号线对换就可以正常显示,这种情况大多发生在安装调试阶段或者更换控制器产品后。对用户而言,设置功率因数门限时,应高出供电部门核定功率因数标准0.1~0.3,因为现行逻辑控制器本身在精度上存在一定的误差,设置时必须予以考虑,否则将产生欠补偿而影响考核指标。(3)一般控制器出厂时过压设置为430伏,若高于430V应对变压器电压进行调整,或调整补偿装置的电压等级。电压过高,首先要考虑提高电容器等关键元件的电压等级,不能草率地将控制器过压值抬高,因为这样做会造成电容器只工作一段时间就出现容量衰减或无容量,从而导致电容器或其他设备损伤。(4)如果控制器只显示为欠流状态,负荷正常情况下,首先应检查补偿装置取样电流是否小于控制器的欠流阈值,若是则重新调整。如果发现配电柜进线电流显示与控制器显示电流值相差较大,则可能是控制器的电流变比设置错误,应检查并重新设置。若都不是,则应检查电流回路中有无出现断路或并联了其他回路造成取样信号太小。当发现这些问题时,必须停电后进行处理。(5)接线错误在排查时相对比较复杂,所以必须对症下药,排查时应从简单现象开始逐一排除。首先应检查无功补偿装置的相序有无接错;然后,检查电流取样的相位和电压取样的是否存在相位同相,取样接线位置是否正确。当厂家生产的控制器要求电流、电压不同相时,正确的电压、电流取样方式如图 1-31 所示。A BC N(6)无功补偿装置的电容器容量配置应根据负荷性质来确定,选择组数及单台电容器的容量取样电流接控制器Ano>最好阶梯配置,这样更有利于功率因数阈值的设置,而不至于导致自动投切装置频繁动作。低压母线(7)检查热继电器的延时保护整定是否正确。安全注意事项:当处理故障电容器时,应首取样电压接控制器先断开电容器组的断路器及其上、下隔离开关,此时,电容器组虽然已经经过放电线圈自行放A B C N电,但仍会有部分残余电荷,为了人身安全,必图1-31要求电流、电压不同相时须进行人工放电。放电时,应先将接地线的接地的电压、电流取样方式端与接地网固定好,再用接地棒多次对电容器端子短接接地放电,直至无火花和放电声为止,最后将接地线固定好,方可接触装置一次元件。对具有多段串联的电容器组,在人接触之前还应将串联段连接点对地短路放电。电容器如果是内部断线、熔丝熔断或引线接触不良,其两极间还可能有残余电荷,这样在自动放电或人工放电时,它的残余电荷是不会被放掉的。所以,运行或检修人员在接触故障电容器前,还应戴好绝缘手套,用短路线短接故障电容器的两极,使其放电。"}
{"ID": "AE0154", "text": "进户线接头烧坏低压架空接户线及进户线安装时,一般推荐采用不开断处理,这样更有利于供电企业的运行维护及安全用电管理。若确有必要在接户线上T接或采用直埋电缆进户时,则进户线连接金具的选用、防雨水处理、穿墙套管保护、施工质量等将直接影响到线路及设备的正常运行,所以应正确选择进户线的型号和连接金具,加强施工现场管理,提高工艺质量尤为重要。"}
{"ID": "AE0155", "text": "故障现象：客户抱怨行驶中CD突然失去声音故障原因：因为是雨季，车辆涉水后，车辆进水导致控制单元进水，再加上功率放大器与地胶直接接触，车辆进水后不能及时排除，水就进入到了控制单元内，最终导致控制单元损坏。解决措施：更换新的控制单元后故障消除，检查车辆进水原因。"}
{"ID": "AE0156", "text": "713号汽车故障报告故障描述该车为商品车，时间在07年11月份，做PDI检查时发现室外温度为35度，当时的气温只有26度。故障原因室外温度传感器的线和水温传感器的线颠倒。诊断过程首先检查了线路，室外温度传感器均正常，然后查阅了电路图，却发现室外温度传感器连接的线的颜色不对，再到车上对照后，发现室外温度传感器的线和水温传感器的线颠倒，于是将两条线速重新插好，故障消失。"}
{"ID": "AE0157", "text": "故障现象：车速到100迈以上发动机盖后部随着车速抖动原因分析：经技术人员试车;怀疑发动机盖锁或发动机盖铰链松旷。经检查发动机盖锁及铰链无松旷现象，检查发动机舱盖时发现发动机舱盖内加强筋开胶，重新对加强筋打胶试车故障排除。解决措施：重新对发动机舱盖加强筋打胶故障排除。"}
{"ID": "AE0158", "text": "二、原因分析(1)配电柜外壳接地电阻过大。根据 DL/T499-2001《农村低压电力技术规程》的规定,农村配电低压电力网的运行方式主要采用TT系统,TT系统接地方式是配电变压器中性点采用直接接地,电气设备外露可导电部分采用保护接地。配电柜如接地电阻过大,达不到安全要求时发生设备相线碰壳或线路一相接地时,图1-8带电的配电柜产生的对地电流可达十几安培,这时电气设备能正常工作,但配电柜外壳却长时间带电。(2)接地母线排代替零线母线排。一般配电柜的外壳和配电柜接地排相连接,动力设备的零线未接在零线母线排而接在接地母排上。当接地母排接地电阻过大时,接地母排带有电压而引起配电柜外壳却长时间带电。(3)接地母线排未接地。单相动力设备为确保安全,一般都采用三相插座,将设备的外壳接入接地排上,以防止漏电对人身造成的影响。当配电柜接地母排未接地时,发生动力设备击穿外壳带电后,漏电电压通过插座的地线回到配电柜上。"}
{"ID": "AE0159", "text": "电子模块故障报警现象：监控系统发零磁通电流互感器测量故障的告警信息。相关直流保护装置或控制系统退出运行。处理原则：检查相对应直流系统运行正常。查看并分析对比直流故障录波装置对应的电流测量值。检查接口柜内电子模块装置电源是否工作正常。检查接口柜内电子模块装置和接线端子排二极管有无异常声响，有无异味。如确认为电子模块内部故障，应立即联系检修人员处理。必要时向调控人员申请停运处理。"}
{"ID": "AE0160", "text": "故障现象：齿轮产生连续的点蚀、磨损或擦伤故障原因：1、润滑油不足。处理方法：1、将油加至规定油面。"}
{"ID": "AE0161", "text": "表箱进线侧隔离开关烧坏一般情况下,表箱进线侧隔离开关是安装在表箱内第一个元件,隔离开关在表箱中的位置及常见低压隔离开关如图5-3所示,隔离开关没有断开短路电流的灭弧能力,故需要配合隔离开关一起使用,其只能在没有负荷的情况下用来分、合电路,建立可靠的绝缘间隙以保证人员的安全。隔离开关和熔断器串联组合成一个单元,称为隔离开关熔断器组合电器,在非故障条件下具有接通或分断负荷电流的能力和一定的短路保护功能。DELIXIciectesCDB6IS-125图5-3隔离开关在表箱中的位置及常见低压隔离开关隔离开关的故障除了会直接引起用户断电外,还会引起表箱内近距离其他各元件(如电能表等)及线路的损坏,以及与其匹配的熔断器故障,更有甚者会引起火灾,给用户带来极大的财产损失。"}
{"ID": "AE0162", "text": "911号汽车故障报告故障现象一辆2002年别克赛欧SLX轿车，行驶里程60000km。中控系统控制失效，无论从车内还是车外，仅能打开左前车门。故障分析根据故障现象，首先用钥匙开启行李箱盖锁，结果行李箱锁能正常打开和锁上，这样首先排除了行李箱锁电控执行器内故障对车门锁造成干扰的可能性。故障排除更换主门锁死位置信号开关，中控正常，故障排除。"}
{"ID": "AE0163", "text": "526号汽车故障报告故障现象行驶中急制动时制动有拖痕现象故障原因ABS功能失效，ABS故障指示灯亮。诊断排除1，检查ABS电源及保险丝均正常。2、检查四轮转速传感器间隙、电阻均正常。3、检查电压时发现电压不正常。进一步检查发现ABS线束接头8号、24号接地线接触不良，造成ABS功能失效，ABS故障指示灯亮，处理后故障排除。"}
{"ID": "AE0164", "text": "722号汽车故障报告故障现象车辆无法充电故障分析1.车辆无法充电，经检查220V电源及充电枪使用正常；2.用万用表检测电池包端慢充通讯口电压时发现本来显示正极的时候，电压却显示负极；3.拆电池检查发现慢充高压线正、负极反接；4、重新连接慢充高压线正、负极后车辆正常，故障排除。故障点慢充高压线正负极反接"}
{"ID": "AE0165", "text": "891号汽车故障报告故障现象一部桑塔纳2000，行驶里程120000km，用户反映，车辆停放一晚后，蓄电池放电，早上不能启动，同时发现灯光也不正常。故障分析首先给蓄电池充电，检查蓄电池，性能良好，不存在内部放电问题。启动发动机，测量发电机充电，充电电压达13V多，判断充电良好，说明车内电器有漏电现象，引起早上无法启动。故障排除更换点火开关和灯光开关、变光开关，故障排除。"}
{"ID": "AE0166", "text": "793号汽车故障报告故障现象丰田大霸王，热车加油不起。分析诊断经路试发动机加还不良，冷车正常，热车后发动机加还无力，加还不起，做了油电路保养及更换油泵，热车还是加油不起。大霸王有二种：一种是大油泵，一种是小油泵。维修方案一般热车加油不起是大油泵的应将大油泵的搭铁线改为大条搭铁线，再将搭在油泵支架焊接。"}
{"ID": "AE0167", "text": "1051号汽车故障报告故障现象路试车辆时在70-80KM/h的时候的确发现有时防盗指示灯报警，在报警的同时也出现了座车的现象。故障原因防盗控制单元内部烧毁，火花塞阻值过低修复方法更换防盗控制单元，更换火花塞"}
{"ID": "AE0168", "text": "404号汽车故障报告故障现象车辆在低速走凹凸不平的路面时，车辆右后侧处嘎吱嘎吱的异响。打开右后门后，异响消失。故障原因简要分析右后门锁内部塑料件间隙过大，相互摩擦造成影响。维修方案更换右后门锁。"}
{"ID": "AE0169", "text": "173号汽车故障报告故障现象车辆在颠簸路面行驶时，左前轮有较沉闷的嘎达嘎达异响。故障原因简要分析左前下控制臂球头损坏造成。维修方案更换左前下控制臂。"}
{"ID": "AE0170", "text": "180号汽车故障报告故障现象轻踩踏板时，有咯吱咯吱的异响。故障原因简要分析经检查发现时真空助力器活塞处发出声响。维修方案更换真空助力器。"}
{"ID": "AE0171", "text": "故障现象：U型螺栓发生弯曲故障原因：1、游梁支撑和垫板之间有间隙。处理方法：1、拧紧螺栓。"}
{"ID": "AE0172", "text": "故障现象：凸轮轴调节电磁阀卡滞故障原因：由于异物进入造成活塞上的划痕导致了柱塞式电磁阀的迟滞解决措施："}
{"ID": "AE0173", "text": "故障现象：曲柄销轴承响故障原因：1、轴承坏。2、缺润滑油(脂)。处理方法：1、更换曲柄销轴承。2、加足润滑油(脂)。"}
{"ID": "AE0174", "text": "故障现象：减速器润滑油温升过高故障原因：1、润滑油不足。2、润滑油过多。处理方法：1、将油加至规定油面。2、放掉过多的油，直到规定油面。"}
{"ID": "AE0175", "text": "1050号汽车故障报告故障现象根据车主反映情况，打开点火开关，汽油灯报警油表没有动。故障原因BCM总成内部断路修复方法更换BCM总成"}
{"ID": "AE0176", "text": "15、启动电机时电机不转但嗡嗡响是什么原因?答：原因有一相无电或三相电源电压不平衡，抽油机负荷过重，抽油机刹车没有松开或深井泵被卡，启动器触头烧坏接触不良，电机接线盒接线螺丝松动。"}
{"ID": "AE0177", "text": "552号汽车故障报告故障现象故障灯亮，无助力故障原因电机故障诊断排除实际流到电机的电流比通过控制模块输出的电流值低，这个故障与模块和电机都有关系，分别更换试验"}
{"ID": "AE0178", "text": "一、故障现象电流互感器误差超差故障现象有:带电流互感器计量用户月电量出现不明原因减少或增多;台区关口电量少于用户总电量,出现不明原因负线损现象;台区关口电量多于用户总电量,出现不明原因超线损现象等。"}
{"ID": "AE0179", "text": "383号汽车故障报告故障现象转动时方向盘 ，有吱吱响声。故障原因简要分析该吱吱响声是由组合开关部位传出，将方向盘拆下发现组合开关内部部件相对摩擦，但无润滑脂，将组合开关处涂上润滑脂，故障消失。维修方案润滑组合开关。"}
{"ID": "AE0180", "text": "1012号汽车故障报告故障现象由于用户反映的情况比较特殊，车辆行驶300-400公里后出现发动机故障灯点，无法进行实际操作检查。故障原因离合器踏板凸缘螺母调整不当。修复方法重新调整离合器踏板凸缘螺母"}
{"ID": "AE0181", "text": "现象3:抽油机发出刺耳摩擦声、震动或不能运行。(1)故障原因分析：1)在抽油机的安装过程中，没按正常操作规程安装。2)由于地基发生坍塌而至抽油机整体倾斜。(2)处理措施：1)安操作规程重新安装。2)打好地基。"}
{"ID": "AE0182", "text": "113号汽车故障报告故障现象车辆在加油提速时哒哒的异响。故障原因简要分析因发动机燃油管与车身前围板相互干涉造成异响。维修方案重新固定发动机燃油管。"}
{"ID": "AE0183", "text": "218号汽车故障报告故障现象发动机怠速工作时有时严重抖动，加油后怠速不稳。故障原因简要分析通过故障现象判断可能原因为：1点火系统故障 2燃油系统故障经过检查结果为燃油压力过低造成发动机工作时燃油供给不上有时产生抖动，发动机动力不足。维修方案更换燃油泵。"}
{"ID": "AE0184", "text": "11、减速箱轴承发热或有特殊响声是什么原因?如何处理?答：原因有润滑油不足或脏、轴承盖或密封部分松动(产生磨擦)、轴承磨损(滚珠破碎)、齿轮制造不精确(三轴线不平行)、轴承跑外圆等。处理方法：有加润滑油或换干净的润滑油、拧紧轴承盖帽螺丝、更换轴承、送修、用垫片调整间隙等。"}
{"ID": "AE0185", "text": "265号汽车故障报告故障现象打开雨刮电机，在关闭雨刮电机后，雨刮不能回位。故障原因简要分析雨刮电机内部损坏造成。维修方案更换雨刮电机。"}
{"ID": "AE0186", "text": "619号汽车故障报告故障现象一辆吉利车装用376QE型发动机，行驶里程为56329KM。驾驶员反映车辆在行驶时，变速杆剧烈摆动，换挡困难。故障原因变速器拨叉轴定位弹簧弹力较弱诊断排除造成变速杆摆动的原因有：1）"}
{"ID": "AE0187", "text": "999号汽车故障报告故障现象车辆调回店内后做新车交车检查时发现后制动灯不亮。故障原因高位刹车灯线束与高位刹车灯安装架干涉修复方法用绝缘胶布包好线束"}
{"ID": "AE0188", "text": "653号汽车故障报告故障描述车辆停放2小时后发动车辆不启动，启动机工作仪表上无显示。故障原因仪表坏了诊断过程用电脑检查，仪表控制单元无反应。检查车辆上的所有保险丝，为有问题。更新换仪表，匹配故障排除。如仪表坏了发动机防盗系统肯定工作，所以发动不着车。车载网络控制单元和仪表没有通讯，打转向灯和开大灯无显示。"}
{"ID": "AE0189", "text": "4、驴头和井口不对中的原因有哪些?如何处理?答：抽油机安装质量不合格，使驴头与井口不对中、抽油机井生产过程中发生断连杆及曲柄销脱出等导致游梁扭偏、抽油机基础倾斜或修井过程中采油树拉歪等。处理方法有：重新调整抽油机对中、松动驴头顶丝，调整顶丝、调整游梁使驴头与井口对中。"}
{"ID": "AE0190", "text": "故障现象：在调整行车电脑时，无法调节。原因分析：LED显示器内部接触不良造成。解决措施：更换LED显示器"}
{"ID": "AE0191", "text": "1.4.2 视频监控云台、高速球无法控制、控制失灵1.4.2.1 现象a）视频监控云台、高速球无法控制、控制失灵。1.4.2.2 处理原则a）检查电源是否正常。b）断合故障摄像机的电源，重启视频系统主机。故障仍没有消除，联系专业人员处理。"}
{"ID": "AE0192", "text": "故障现象：平衡块固定螺丝松动故障原因：1、抽油机安装或调平衡时未上紧。2、螺栓锈蚀腐蚀造成退扣。处理方法：1、上紧螺丝。2、更换上紧螺栓。"}
{"ID": "AE0193", "text": "三、故障排查及处理(1)焊接处渗漏油。首先应找出渗漏点,针对渗漏严重部位可采用扁铲或尖冲子等金属工具将渗漏点铆死,控制渗漏量后将治理表面清理干净,多采用高分子复合材料进行固化,固化后即可达到长期治理渗漏的目的。如运输、安装过程中操作不当引起焊口开裂,应及时与变压器生产厂家联系,请专业人员重新焊接。(2)密封件渗漏油。可用福世蓝材料进行粘接,使接头形成整体,渗漏油现象将得到很大的控制;若操作方便,也可以同时将金属壳体进行粘接,达到渗漏治理目的。如属于密封橡胶垫的原因,应找出渗漏部位,如变压器上顶盖渗漏的,拧紧上端螺丝或更换胶垫;分接开关挡处渗漏,拧紧挡位盖,紧固里面的固定螺丝;放油阀处渗漏应更换绝缘垫。对于渗漏严重的油标管更换玻璃即可,对于小处渗漏使用堵漏剂封堵效果较好。另外,更换的绝缘垫要具备良好的耐油性、抗老化型、有适当的弹性、比较好的机械强度。(3)法兰连接处渗漏油。应先将松动的螺栓进行紧固后,对法兰实施密封处理,并针对可能渗漏的螺栓也进行处理,达到完全治理目的。对松动的螺栓进行紧固,必须严格按照操作工艺进行操作。(4)铸铁件渗漏油。针对裂纹渗漏,钻止裂孔是消除应力避免延伸的最佳方法。治理时可根据裂纹的情况,在漏点上打入铅丝或用手锤铆死,然后用丙酮将渗漏点清洗干净,用材料进行密封。铸造砂眼可直接用材料进行密封。(5)螺栓或管子螺纹渗漏油。可采用高分子材料将螺栓进行密封处理,也可将螺栓(螺母)旋出,表面涂抹福世蓝脱模剂后,再在表面涂抹材料后进行紧固,固化后即可达到治理目的。(6)散热器渗漏油。可将散热器上下平板阀门(蝶阀)关闭,使散热器中油与箱体内油隔断,降低压力及渗漏量。确定渗漏部位后进行适当的表面处理,然后采用福世蓝材料进行密封治理。(7)绝缘子及玻璃油标渗漏油。可采用高分子复合材料进行粘接,因为高分子复合材料可以很好地将金属、陶瓷、玻璃等材质进行粘接,从而达到渗漏油的根本治理。(8)在渗漏问题解决后,对缺油的变压器应加同一牌号且合格的油。一般应在晴天中午,加油前从变压器底部取油阀取少许油样,现场初步质检,符合要求后才可加油。加油应从油枕的顶部缓慢加人。一般加油结束后即可投入运行,但做好先静止两小时。如果一次加0一种以高分子聚合物、金属或陶瓷超细粉末、纤维等为基料,在固化剂、固化促进剂的作用下复合而成的材料。入超过总油量的1/4,则加油后应静止6~8h,让加油时混入的空气充分排出再投入运行。"}
{"ID": "AE0194", "text": "故障现象：气门机构传出嘀嗒声故障原因：2号汽缸位置上的进气摇臂轴间隙过大引起的解决措施：清除间隙需在诊断时测量2号汽缸进气阀(与1号汽缸距离最近的)的间隙。如果该间隙超过0.40mm,应更换凸轮支架和2号汽缸位置附近的进气摇臂轴。如果间隙小于0.40mm,则按冬季规定调整气门间隙，然后查看在锁紧螺母上方能否看到调整螺钉的螺纹。如果能看到螺纹，说明已调整到位。否则，应更换凸轮支架。"}
{"ID": "AE0195", "text": "故障现象:一台三菱吉普，V6发动机，司机反映车有时熄火，发动不着车。故障原因:分电器损坏，可能是光感原件失效，解决措施:更换"}
{"ID": "AE0196", "text": "故障现象：发动机噪音大故障原因：1.发动机内部机件有磨损情况出现，引起的噪音;2.外部部件的异响，如皮带轮响等。解决措施："}
{"ID": "AE0197", "text": "744号汽车故障报告故障现象无法启动故障分析1.经上位机检测无单体电压显示，初步判定为电池包内部故障；2.随即拆包对电池包内部零部件进行检查发现BMU内部损坏；3.更换BMU后车辆恢复正常，故障排除。故障点BMU"}
{"ID": "AE0198", "text": "故障现象:一辆95款宝马525i轿车，发动机在怠速时喘气，其转速在600-1200转/分之间浮动。排气管的尾气伴有很浓的黑烟，发动机故障灯已亮。故障原因:空气流量计损坏，氧传感器亦损坏解决措施:更换空气流量计和氧传感器"}
{"ID": "AE0199", "text": "二、原因分析(1)过载。造成电能表过载的原因一般有用户超约定容量过负荷用电或电能表选型不合理等,如:一些季节性用电农田机埠排水、养殖鱼塘增氧等,由于临时增加了大量流动用电设备而烧DD2Y576世單報聯車智新之目表表;部分用户在申请用电时,申请的用电容量远低于实际的使用容量,当负荷增大时造成过载而烧表。204年(2)过电压。由于低压供电线路中性点断开造成负载不平衡而使某相电压升高,如果电能表长期运行在最大工作电压以上,会引起过电压烧表。图5-10电能表烧坏(3)雷击。电子式电能表容易遭到雷击而损坏。尽管电子式电能表设计了电气隔离和防雷击电路,但在受到多次雷击或者雷击强度大的情况下,雷击时会产生浪涌电压,浪涌电压往往电压值较高或经过多次冲击,会造成电能表电源模块烧坏和其他元器件的损坏。(4)受潮或腐蚀。由于电能表安装环境湿度过高或室外安装环境差,导致接线桩螺丝严重锈蚀,甚至表计内部零部件出现锈蚀和腐蚀,引起接触电阻增大使表计发热,导致绝缘击穿而烧表;环境差还会引起绝缘材料提早老化、开裂、脱落,绝缘水平降低,造成电源短路而烧表。(5)在电能表装接过程中由于安装问题导致的触点松动、接触面积不够造成接触电阻增大。(6)由于线路老化、老鼠等小动物咬坏电线造成相间或接地短路、插座和开关等家庭电气设备维修时不慎造成电气短路,短路会产生过电流从而将电能表烧毁。"}
{"ID": "AE0200", "text": "故障现象：发动机怠速工作时有时严重抖动，加油后怠速不稳。原因分析：通过故障现象判断可能原因为：1点火系统故障2燃油系统故障经过检查结果为燃油压力过低造成发动机工作时燃油供给不上有时产生抖动，发动机动力不足。解决措施：更换燃油泵"}
{"ID": "AE0201", "text": "故障现象：此车来厂进行升级，但检测仪无法与ECU通讯原因分析：因为无法与ECU建立通讯，所以无法检测到故障码，只能检查ECU各处的连接线束.电流及搭铁点，均没有发现问题，判断为电脑故障，于是定一新ECU,匹配后故障解决解决措施：更换ECU"}
{"ID": "AE0202", "text": "286号汽车故障报告故障现象PDI时发现散热器风扇有一个无法正常工作。故障原因简要分析对新车进行PDI检查是发现散热器风扇有一个无法正常工作。用万用表检查各供电线路正常，观察后发现散热器风扇电机上的一排插脚不正。这才发现插入不合理导致风扇无法正常工作。维修方案对风扇电机插脚维修后插好，故障排除。"}
{"ID": "AE0203", "text": "236号汽车故障报告故障现象按定速巡航开关定速巡航不工作。故障原因简要分析定速巡航系统工作原理是定速巡航开关输入信号给组合仪表IC，通过IC处理数据后，由IC通过CAN网络反馈信号给ECU，再由ECU控制发动机的工况。可能原因：1巡航开关故障 2刹车灯开关故障 3仪表IC故障 4 PCM故障。维修方案更换组合仪表IC。"}
{"ID": "AE0204", "text": "故障现象：车辆在前后调节左前座椅时，松开调节手柄后，座椅还继续移动，用手掰一下开关，才能停止。原因分析：因座椅调节手柄与座椅相互干涉，松开调节手柄后，开关无法回位造成。解决措施：重新加工调整座椅调节手柄。"}
{"ID": "AE0205", "text": "303号汽车故障报告故障现象雨刮不工作，故障原因简要分析雨刮开关给雨刮电机供给电源，雨刮电机工作带动雨刮臂刮水。维修方案更换雨刮电机。"}
{"ID": "AE0206", "text": "故障现象：发动机警告灯亮起故障原因：有故障码1085存储于发动机电脑内解决措施：将代码USA从FDOK里除去，对ME进行SCNcoding(USA代码取消后，原有车速限制亦会被取消.)"}
{"ID": "AE0207", "text": "故障现象：箱内有很稠的皂状泥故障原因：1、润滑油选择不合适。处理方法：1、更换合适的润滑油。"}
{"ID": "AE0208", "text": "343号汽车故障报告故障现象车辆打开空调后，十分钟内制冷效果很好，超过十分钟后，空调就不制冷了。故障原因简要分析因膨胀阀内部有堵塞现象，使制冷剂在空调管路内无法正常循环，高压过高低压过低，造成空调压缩机停机，空调不制冷。维修方案更换膨胀阀。"}
{"ID": "AE0209", "text": "947号汽车故障报告故障现象一辆2002年东风雪铁龙毕加索，行驶里程71000km，该车行驶过程中突然危险警告灯闪烁，而此时并没有打危险警告灯开关。故障分析毕加索没有闪光继电器，闪光灯由智能控制单元BSI控制，危险警告灯开关和转向开关直接给信号到智能控制单元BSI，由智能控制单元BSI控制转向灯闪烁。故障排除吹干惯性开关内部进水，处理干净，闪光灯正常，故障排除。"}
{"ID": "AE0210", "text": "故障现象：车辆LED时钟每天能慢3分钟。原因分析：LED时钟内部原因造成。解决措施：更换LED显示器。"}
{"ID": "AE0211", "text": "269号汽车故障报告故障现象车辆无法通过近光灯开关调整近光灯的高低。故障原因简要分析近光灯调整开关内部电路损坏造成。维修方案更换近光灯调整开关。"}
{"ID": "AE0212", "text": "435号汽车故障报告故障现象左前门玻璃升到顶左右攒动。故障原因简要分析引起此故障可能的原因有玻璃升降器支架磨损过度，玻璃导槽老化。维修方案更换左前门玻璃导槽。"}
{"ID": "AE0213", "text": "39、在计量的过程中，气表值不显示是什么原因?如何处理?答：原因主要有：①测气闸门未打开或闸板脱。②气表没电无法显示。③计量单井自产气量过小或无气。④计量时流程改错。处理方法：①检查或更换测气闸门。②检查气表更换新电池。③单井气量正常。④检查计量流程。"}
{"ID": "AE0214", "text": "994号汽车故障报告故障现象当我们到达后，经检查，电瓶线没有松动现象且电量充足。打开钥匙，马达运转正常，但不着车，仪表防盗灯闪烁24闪码。故障原因根据电路图，当点火ON档时，主继电器接通，给发动机ECU27号脚供电，此时无电压，线束正常，保险为烧毁，是主继电器未接通。修复方法更换主继电器。"}
{"ID": "AE0215", "text": "故障现象：喇叭不响原因分析：有可能引起此故障的原因有，喇叭损坏，保险损坏，继电气损坏，开关接触不良，线路问题，BCM损坏解决措施：更换BCM"}
{"ID": "AE0216", "text": "386号汽车故障报告故障现象转动方向盘时转向柱有咯噔响声。故障原因简要分析该响声是由转向柱部位传出，转向柱有总成有转向十字轴.转向杆.和转向杆轴承等组成。经过检查结果为转向柱内轴承安装太紧，轻轻转动时异响，无法调整。维修方案更换转向柱。"}
{"ID": "AE0217", "text": "故障现象：雨刮有时停在挡风玻璃中间位置故障原因：雨刮马达内部停止位触点接触不良解决措施："}
{"ID": "AE0218", "text": "一、故障现象电缆连接处接触不良的故障现象为用户侧电压不稳定、忽高忽低。电压偏高会造成用电设备烧坏,电压偏低会造成用电设备无法启动或运行不正常。在夜间可以用肉眼看见电缆连接不良处有发热烧红、打火现象。"}
{"ID": "AE0219", "text": "1025号汽车故障报告故障现象按下遥控器闭锁键，四车门闭锁，但后备箱不能闭锁。故障原因导线断路修复方法重新修复连接"}
{"ID": "AE0220", "text": "176号汽车故障报告故障现象车速超过80KM时抖动严重。故障原因简要分析轮胎动平衡，四轮定位不起作用，检查底盘左侧内球笼间隙大。维修方案更换左侧内万向节。"}
{"ID": "AE0221", "text": "297号汽车故障报告故障现象商品车电动调整座椅不工作。故障原因简要分析经检查保险盒中没有电动座椅保险，插上保险丝后接着熔断。用万用表测量电动座椅保险插头，发现正极线接地。本着有简入难的工作顺序，发现左边座椅电机正极线（R/W)被螺丝紧在座椅架上，导致正极线（R/W)短路。维修方案把正极线（R/W）取出包好，插上保险丝故障解除。"}
{"ID": "AE0222", "text": "故障现象：打方向重故障原因：1、发动机皮带松动或断裂2、缺少转向助力油3、助力泵或方向机、方向机电子阀损坏4、W140转向电脑故障解决措施：1、更换皮带及皮带涨紧器2、检查维修漏油3、更换助力泵或方向机、方向机电子阀4、更换转向电脑"}
{"ID": "AE0223", "text": "气体灭火装置贮存容器内的气体压力低现象：气体灭火装置贮存容器内的气体压力低。处理原则：现场检查氮气瓶压力、气体灭火装置贮存容器内的气体压力低于正常值，联系专业人员处理。"}
{"ID": "AE0224", "text": "1号汽车故障报告综合情况:排气管冒黑烟：故障判定：真故障。原因分析：表明混合气过浓，燃烧不完全。主要原因是汽车发动机超负荷，气缸压力不足，发动机温度过低，化油器调整不当，空气滤芯堵塞，个别气缸不工作及点火过迟等。排除时，应及时检查阻风门是否完全打开，必要时进行检修；熄火后从化油器口看主喷管，若有油注出或滴油，则浮子室油面过高，应调整到规定范围，拧紧或更换主量孔；空气滤清器堵塞，应清洗、疏通或更换。"}
{"ID": "AE0225", "text": "177号汽车故障报告故障现象踩下刹车踏板后有铛铛的异响。故障原因简要分析怀疑故障出现在刹车系统，检查踏板处无明显异响，后有检查发动机舱处无明显异响。。分析真空助力器与进气歧管之间有一真空管，管中有一单项阀。将真空管用钳子卡住踩下刹车踏板时，异响消失。确定是单向阀问题。维修方案更换真空管。"}
{"ID": "AE0226", "text": "687号汽车故障报告综合情况:  一时间无从下手，进入引导性功能-舒适系统，想看一下数据流，结果发现里面有一项是;关闭舒适系统生产模式。这证明舒适系统在第一次使用前有一种保护模式，关闭舒适系统生产模式，试车正常。"}
{"ID": "AE0227", "text": "117号汽车故障报告故障现象发动机故障灯亮。故障原因简要分析故障码 P0444 炭罐净化阀开路 消除故障后，过一段时间又会出现故障码。进行主动测试后又出现故障码 P0444 说明控制方面正常 只能是线路保险或者电磁阀故障。维修方案经检查线路 保险正常 线路中C-16 插头中控制炭罐电磁阀线脚变歪。将变歪针脚矫正。"}
{"ID": "AE0228", "text": "故障现象：倒车雷达只有倒车是工作，由雷达传感器将探测的信号传给倒车雷达控制器，雷达控制器控制蜂鸣器报警。可能原因：1雷达传感器故障2线路故障3倒车雷达控制器故障经过检查结果为倒车雷达控制器内部元件故障，导致挂倒档时在没有障碍的情况下雷达有时常报警原因分析：更换倒车雷达控制器解决措施：仔细分析解决故障"}
{"ID": "AE0229", "text": "300号汽车故障报告故障现象在挂入倒档时，后面没有障碍物倒车雷达系统也会报警。故障原因简要分析倒车雷达控制单元根据倒车雷达发送来的信号，来控制倒车雷达蜂鸣器和倒车雷达显示器。来吧信息提供给驾驶员，以防撞车。维修方案重新固定倒车雷达。"}
{"ID": "AE0230", "text": "96号汽车故障报告故障现象热车风扇一直常转。故障原因简要分析连接检测仪F-ADS读数据流水温，发现风扇转动后发动机水温没有变化。应该水温达到98摄适度，风扇打开，94摄适度风扇关闭，检查中发现；风扇转的时候，水管是凉的，怀疑节温器打不开，发动机是水循环，更换节温器试车后。故障依旧没有变化，更换后80摄适度节温器后故障消除。维修方案更换80摄适度节温器故障排除。"}
{"ID": "AE0231", "text": "696号汽车故障报告故障描述客户反应车辆行驶过程中，前部突然发出吱吱的响声，下车检查没有发现异常故障原因刹车盘和刹车盘之间塞进小石子，造成故障现象。诊断过程车辆到店，试车检查，确实如客户所说出现吱吱的响声，听声音是从左前轮发出的；举起车辆，转动车轮就能听到声音；拆下左前轮，转动刹车盘，出现响声。仔细一看，原来在刹车盘中间有一个玉米粒大小的石子；取下石子，装回试车，故障排除。"}
{"ID": "AE0232", "text": "故障现象:辆桑塔纳2000Gli电喷发动机轿车，司机反映未关空调开关的情况下，关闭发动机，冷却风扇依然运转。故障原因:一旦继电器吸合，虽然B开关断开，但电流依然沿着开关A、继电器触点、顺着虚线到达继电器吸合线圈，使之保持闭合状态。这就是所谓的“继电器自锁”解决措施:把这几根空调线路剪断，甩掉保险丝盒，重新焊接上空调继电器"}
{"ID": "AE0233", "text": "104号汽车故障报告故障现象排气管冒黑烟。故障原因简要分析检查发现喷油嘴渗漏浓度过高造成排气管冒黑烟。维修方案更换喷油嘴故障消除。"}
{"ID": "AE0234", "text": "246号汽车故障报告综合情况:ABS线束有损坏的痕迹，导致进水腐蚀线束绝缘层后了解此车经常用高压枪冲洗发动机舱，导致进水腐蚀线束绝缘层。维修方案:重新修复线束。"}
{"ID": "AE0235", "text": "故障现象：油表有时显示与实际不符，有时到零位，有时在中间位置摆动，有时指示1/3但实际油箱已空。故障原因：油箱内插头氧化导致阻值过大解决措施：更换传感器连接的3个插针。汽油滤芯酌情更换。"}
{"ID": "AE0236", "text": "126号汽车故障报告故障现象加速无力，上坡时尤为明显。故障原因简要分析汽油压力不够，缸压低，火花能量低，真空泄漏都会造成此原因。维修方案更换火花塞。"}
{"ID": "AE0237", "text": "258号汽车故障报告故障现象自动落锁功能不起作用。故障原因简要分析检查发现自动落锁功能没有开启，所以不能自动落锁。维修方案手动开启自动落锁功能。"}
{"ID": "AE0238", "text": "1013号汽车故障报告故障现象用遥控器无法遥控开关门锁，用钥匙可以正常开关门锁。插拔钥匙时门锁无动作。故障原因钥匙提示开关内部短路修复方法更换"}
{"ID": "AE0239", "text": "故障现象：油表不准原因分析：油表不准故障一般原因为：仪表故障尤为传感器故障油表相关线束活插头故障解决措施：按经验判断该车故障映出在仪表，油表传感器，和连接插头。拆下油泵更换油位传感器故障依旧。后更换仪表故障依旧，用万用表测量油位传感器到仪表线束，通断正常。检查油泵插头发现油位传感器负极插脚脱落。重新安装插脚，故障排除。"}
{"ID": "AE0240", "text": "故障现象：前轴或后轴的空气弹簧风箱漏气故障原因：运动的侧向力可能作用在空气弹簧风箱上导致它们永久损坏。解决措施：更换改进型空气弹簧前轴空气减震器不能降低"}
{"ID": "AE0241", "text": "829号汽车故障报告故障现象机油警报灯亮分析诊断若该灯亮或闪烁则必须立即停车关机！检查机油油位，视需要添加机油至合适位置；若油位正常，该灯仍闪烁，则切不可继续行驶，也不可让发动机怠速运转，需请专业人员检修。维修方案"}
{"ID": "AE0242", "text": "550号汽车故障报告故障现象无助力故障原因DTC43电机（电机电流过高）诊断排除电机短路会导致电流高，模块本身会会导致电流太大"}
{"ID": "AE0243", "text": "275号汽车故障报告故障现象车辆在用定速巡航行驶时，无法用方向盘上的加速键实现加速功能。故障原因简要分析仪表内部微处理器损坏造成。维修方案更换仪表。"}
{"ID": "AE0244", "text": "电能表时钟失准对于多费率电能表而言,电能表系统时钟是控制不同费率之间切换的基础,时钟的准确与否直接关系到峰、尖、谷各时段电量的准确计量。电能表时钟失准会造成电能表各时段分时计量的差错,即某费率少计量某费率多计量的情况。对于智能电能表而言时钟失准直接影响日冻结电量,造成用电信息采集系统对该用户电量采集失败。同时电能表时钟在电能表液晶显示屏上直观显示,一旦时钟失准,很容易引起客户投诉。电能表时钟失准应及时通过采集系统进行远程对时。对于远程对时失败的电能表,时钟误差在300s以内一般可以通过本地红外对时;如果本地对时失败则需要按故障换表进行处理。而造成电能表时钟失准的原因主要有电能表 PCB板设计不合理、生产工艺问题、电磁干扰等。"}
{"ID": "AE0245", "text": "1078号汽车故障报告故障现象起动发动机后，其怠速转速在300～1 500 r/min之间摆动。摆动数次后稳定在正常值，行车过程中则感觉基本正常。故障分析用传感器模拟测试仪从流量计信号输出端将怠速时的模拟电压值输入电脑，当输入电压为1.3 V左右时，怠速游车现象消失。重新起动发动机，不再出现怠速游车现象。故障排除更换空气流量计后，故障排除。"}
{"ID": "AE0246", "text": "故障现象：车辆启动后，EPC灯报警，同时伴有车辆加速无力现象故障原因：EPC(电子功率控制)的作用是监控电子油门系统与节气门控制单元各传感器的工作状况。解决方法：更换助力转向压力开关"}
{"ID": "AE0247", "text": "743号汽车故障报告故障现象无法充电故障分析1.车辆可以正常行驶，插上充电枪后8分钟左右车辆报故障，拔掉充电枪故障消失；2.到现场用上位机对电池包进行检测报交流充电机故障；3.电咖工作人员到现场后对车辆进行1个充放电检测车辆信息正常,故障排除。故障点充电机"}
{"ID": "AE0248", "text": "故障现象：车辆经淋雨后，行李箱产生大量积水。故障原因：后风挡左下角处漏水分析：将行李箱及后隔板相关装饰件拆下，通过反复淋雨试验，发现为后风挡密封胶密封不良导致大量漏水，进一步分析，造成密封胶密封不良的主要原因为密封胶未直接与后风窗钢板粘接，而是压在后隔板毛毡上，从而导致密封不良。因此后隔板毛毡装配不良是导致该问题产生的直接原因。解决措施：对后风挡漏水处内外侧进行补胶处理，再次淋雨缺陷消除。"}
{"ID": "AE0249", "text": "973号汽车故障报告故障现象在PCM检测到DTC故障代码时：通过CAN网络传输到BCM再通过CAN网络传输IC仪表，仪表根据传输的信息再将相对应故障指示灯点亮。以提示PCM控制单元检测到发动机现在处于故障状态运行。须尽快到服务店去修理。故障原因车身控制模块BCM内部损坏。修复方法更换"}
{"ID": "AE0250", "text": "故障现象：雨刷不工作原因分析：首先打开点火开关，打开雨刷开关雨刷电机不工作，确认故障。检查保险发现保险片已经烧断，保险电源端12V正常，量保险输出端为搭铁，因正常不应搭铁，所以先排除该故障，用试灯连接保险插头两端，摆动雨刷开关试灯没有变化，将雨刷电机插头断开，试灯熄灭，因此故障点在雨刷电机内，更换雨刷电机和保险故障排除。解决措施：更换雨刷电机和保险"}
{"ID": "AE0251", "text": "429号汽车故障报告故障现象在行驶中有异响。故障原因简要分析进厂后试车，在试车过程中，有轻微的异响，行驶在非常颠簸的路面上时，车的后排向升非常大，紧固所有底牌螺丝，故障依旧。把后备箱内衬全部掀起，躺在后备箱李在路试，原来是右边C柱的两个焊点开焊。将焊点焊好，故障排除。维修方案修复焊点。"}
{"ID": "AE0252", "text": "故障现象：诊断口无法进入。原因分析：奇瑞公司OBD-Ⅱ诊断口暂定标准为以下内容：0B-Ⅱ参断庭端子"}
{"ID": "AE0253", "text": "故障现象：在车辆行驶过程中，特别是在颠簸路面，音响附近有吱吱响声原因分析：在试车的过程中发现音响系统各按键下面的白色按钮松动导致异响，将音响控制面板分解并在其上面涂抹上润滑油重新装车后故障排除。解决措施：将音响控制单元面板重新装配并涂抹润滑油。"}
{"ID": "AE0254", "text": "401号汽车故障报告故障现象定速巡航不能使用，气囊灯点亮。故障原因简要分析检查发现时钟弹簧断路造成。维修方案更换时钟弹簧故障解决。"}
{"ID": "AE0255", "text": "510号汽车故障报告故障现象分电器总成内部电子元件接收信号不良。故障原因分电器总成内部电子元件接收信号不良诊断排除该车怠速不稳，经分析为分电器总成内部电子元件接收信号不良导致输出高压电火花较弱"}
{"ID": "AE0256", "text": "178号汽车故障报告故障现象行驶颠簸路面时有咯噔咯噔的异响。故障原因简要分析经试车检查发现此响声源于底牌，举起车来观察各个球头无破损现象，紧固螺栓无松动现象。后又发现三角控制臂胶套处有一石块。取下石块后已有一磨损的深槽，经试车排除。维修方案取下石块。"}
{"ID": "AE0257", "text": "故障现象：开空调时右前仪表板处有嗡嗡的声音。故障原因：鼓风机叶片上粘附有异物，导致鼓风机高速旋转时产生异响。解决措施：1、取出异物。2、信息反馈质保部，调查异物来源并制定改进措施。"}
{"ID": "AE0258", "text": "故障现象：仪表上灯光报警故障原因：初步判断为J519故障解决措施：更换J519"}
{"ID": "AE0259", "text": "739号汽车故障报告故障现象SOC显示异常故障分析1、整车及动力电池故障灯亮，单体及电池总压过低；2、初步判定为SOC异常；3、经服务站对车辆充满电后SOC自动校准显示正常，故障排除。故障点SOC不准"}
{"ID": "AE0260", "text": "960号汽车故障报告故障现象凉车行驶约5公里左右发动机故障报警灯报警。使用F-ADS检测DTC:P0012CMP正时过迟。详细了解此车维修记录。发动机在前一段时间更换过缸盖总成。更换后约500公里左右就有故障灯报警。故障原因漏装机油过滤器。修复方法补装机油过滤器。"}
{"ID": "AE0261", "text": "故障现象：打开空调;仪表台中间位置有嗡嗡声音;油门踏板也有针脚的感觉原因分析：1空调泵压力过大;2空调膨胀阀故障3空调蒸发器故障;首先检查空调压力;低压为0.1KPa正常高压为1,5KPa也在正常范围;应该是空调膨胀阀或空调蒸发器故障，先更换空调膨胀后加注制冷媒试车故障消失。解决措施：更换空调膨胀"}
{"ID": "AE0262", "text": "故障现象：1)从后面看抽油机连杆不是垂直而是下部向外2)严重时掉曲柄造成翻机事故。故障原因：1)曲柄键不合格2)输出轴键与曲柄键槽配合有问题。故障排除：更换键或加工异形键"}
{"ID": "AE0263", "text": "故障现象：车辆音响系统正常工作时，拔掉车辆点火钥匙后音响不能自动关机。偶尔在车辆正常使用时，快速转动方向盘或开大灯、运转鼓风机，会引起正常工作的音响停止工作。故障原因：由于点火开关S触点电气性能不良，在车辆电气系统负荷发生变化时，点火开关S触点处的电压异常，导致音响系统工作不正常。解决方法：更换点火开关"}
{"ID": "AE0264", "text": "二、原因分析(1)运行时间长,设备趋于老化。长时间运行,开关静触指压紧弹簧特性变坏,会导致部分触指与动触头不接触,触指与动触头接触面减少;设备长期运行后材料易氧化锈蚀,接触电阻增加,触指上会出现烧伤坑点;合闸角度存在偏差,会使接触面减少,连接螺栓紧固不够,如图 1-13 所示。用电负荷较大时发热频繁,或常年处于稳定大负荷状态,这些都会影响隔离开关分闸不到位。(2)安装质量不符合要求。安装时开关图1-13隔离开关未合到位未垂直安装,开关的动触头与静触头两侧连接片距离应调整不均匀,合闸后接触面过紧或过松;刀片与静触头中心线不在同一平面上,位置偏移;杠杆操作动机构的开关调节杠杆长度过紧或过松,操作不到位不灵活;触头、刀片涂抹电力复合脂等,分合闸不灵活。(3)操作不到位。分合开关时动作不迅速,三相不同期、不到位,导致导电部分的动、静触头接触不良、不紧密;操作后未对开关分合情况进行检查等。"}
{"ID": "AE0265", "text": "故障现象：电动车窗发出沉闷声故障原因：因电机内的橡胶减震器造成解决措施：更换电动车窗的电机"}
{"ID": "AE0266", "text": "950号汽车故障报告故障现象一辆中华骏捷，1999年车，行驶里程100000km，行驶过程中出现警告灯闪烁现象，但发动机没有熄火。故障分析中华警告灯会在如下情况下闪烁：（1）按警告灯开关；（2）防盗触发；（3）车辆碰撞燃油切断。故障排除排除后部中央控制模块内部虚焊现象，故障排除。"}
{"ID": "AE0267", "text": "90号汽车故障报告故障现象发动机故障灯点亮。故障原因简要分析用F-ADS诊断仪检测，故障码P0411：二次空气泵溢流故障1. 参照维修手册EG-99页，检查组合阀及压力软管正常。2. 用万用表测量空气泵电机的电阻为2.4欧姆，找一正常的车检测也是1.2欧姆。应该是二次空气泵故障；更换二次空气泵故障排除。维修方案更换二次空气泵故障排除。"}
{"ID": "AE0268", "text": "376号汽车故障报告故障现象车辆在颠簸路面行驶时车内有；哈拉；的声音。故障原因简要分析根据客户描述技术人员试车，怀疑是安全带卡扣响，拆下安全带卡扣试车异响未消失，用手压住副仪表杂物盒盖异响消失拆下杂物盒盖，发现杂物盒盖锁间隙过大。更换杂物盒盖异响消失。维修方案更换杂物盒盖。"}
{"ID": "AE0269", "text": "故障现象：起动车辆，起动机工作正常，但车辆无法启动。故障原因：此车由于燃油泵电机故障导致燃油泵供油压力低，车辆无法启动。解决措施：更换燃油泵"}
{"ID": "AE0270", "text": "857号汽车故障报告故障现象汽车发动机性能明显下降伴随油耗增加故障原因这很可能是由于长时间未更换机油、机油滤清器、空气滤清器和汽油滤清器造成了油料燃烧不充分、发动机积碳增多等问题引起的。保养方法机油、机油滤清器，每行驶约5000公里就要更换一次，而空气滤清器和汽油滤清器每行驶1万公里时需要进行更换，否则空气、燃油和机油中的杂质会造成零件磨损和堵塞油路，从而影响发动机正常运转。"}
{"ID": "AE0271", "text": "1033号汽车故障报告故障现象前门扬声器音量在车辆静止时没有变化，在行驶中或特别行驶到不平路面时音量一会大一会小，有时会出现短暂的无声。后门扬声器正常。故障原因仪表板线束0920-201插口1A.1C.1D.1F.接口接触不良修复方法在1A.1D.1C.1F.处塞铜丝处理接触不良"}
{"ID": "AE0272", "text": "997号汽车故障报告故障现象外出救援，检查该车辆确实无法启动，起动机无反应。故障原因点火开关C-02插头中的启动线（B/L线）端子脱落修复方法将启动线（B/L线）端子重新插回原位固定"}
{"ID": "AE0273", "text": "故障现象:自动变速箱加速能力差故障原因:经对变速箱油的油面进行常规检查，发现变速箱缺油过多解决措施:补充至标准油面"}
{"ID": "AE0274", "text": "46、注水流程中高压水表常见故障有哪些?怎样处理?答：常见的故障及处理方法是：1、不计数字：重新安装，更换齿轮，清除污物。2、计数器脱磁掉字：平衡操作，装表时表内应充满水，注意轻轻擦洗，不准用砂纸擦。3、表盖漏水：更换垫子，上紧表压盖，垫平垫子。4、水表走的太慢：定期清理脏物，调对同心度，调整调节板。若齿轮磨损需要更换。5、表针掉：排除震动，修调紧固。"}
{"ID": "AE0275", "text": "故障现象：指南针不准原因分析：电器内部故障解决措施：更换新的指南针总成"}
{"ID": "AE0276", "text": "633号汽车故障报告故障描述收音机信号时好时坏故障原因收音机天线接触不好诊断过程当时车辆收音机信号确实不好，而且有些频道无法接收到，通过5051检测，无故障，更换收音机后故障依然存在，于是分析可能是天线接触不好造成，拆下后备箱盖饰板后，发现收音机天线插头插接不牢，重新插接固定后，故障排除。"}
{"ID": "AE0277", "text": "285号汽车故障报告故障现象无法正常使用定速巡航。故障原因简要分析客户来店后反映定速巡航无法正常使用。路试后发现巡航系统只能执行降速，无法执行加速。对定速巡航开关、滤波器、刹车灯开关进行检查后发现无异常。参考以前故障案例更换仪表。路是正常。维修方案更换仪表。"}
{"ID": "AE0278", "text": "故障现象：热车风扇一直常转原因分析：连接检测仪F-ADS读数据流水温，发现风扇转动后发动机水温没有变化。应该水温达到98摄适度，风扇打开，94摄适度风扇关闭，检查中发现;风扇转的时候，水管是凉的，怀疑节温器打不开，发动机是水循环，更换节温器试车后。故障依旧没有变化，更换后80摄适度节温器后故障消除。解决措施：更换80摄适度节温器故障排除"}
{"ID": "AE0279", "text": "35号汽车故障报告综合情况:行驶时车辆转向“发飘”：故障判定：真故障。原因分析：往往是由行驶中前轮“摆头”引起的，原因有：垫补轮胎或车辆修补造成前轮总成功平衡被破坏；传动轴总成有零件松动；传动轴总成动平衡被破坏；减振器失效；钢板弹簧刚度不一致；转向系机件磨损松驰；前轮校准不当。"}
{"ID": "AE0280", "text": "73号汽车故障报告综合情况:故障现象：发动机无法启动。故障现象：用奇瑞专用诊断仪检测，发现蓄电池的电压不足，不存电。故障排除：将蓄电池充电或更换新蓄电池均可排除故障。"}
{"ID": "AE0281", "text": "故障现象：在过颠簸路时有很大声异响原因分析：经过颠簸路试车是底盘后方发出的异响“咯噔，咯噔”声音很大，车升起后把后悬挂所有螺丝紧固，发现没有一个松动。以为是后减震的问题，但考虑到减震有损坏不会发出此声音。再次仔细紧固所有螺丝一个也不放过，发现左右纵臂的紧固螺丝松动。解决措施：上紧左右纵臂4颗螺丝，试车异响消失"}
{"ID": "AE0282", "text": "故障现象：减速箱输入轴大皮带轴晃动有异常响声故障原因：1、大皮带轮端头的固定螺丝松，使皮带轮外移。2、大皮带轮键不合适。3、输入轴键槽不合适。处理方法：1、拧紧固定螺丝。2、换键。3、根据键槽重新加工合适的键。"}
{"ID": "AE0283", "text": "故障现象：拉动前机盖操纵杆感觉无弹力，前机盖无弹起现象故障原因：解决措施：1、将拉索接头归位。2、合下套管盖板，用绑线紧固处理。3、将拉索支架卡到车身原位，在关闭发动机舱盖前，对操纵杆和拉索进行功能检测，反复开关机盖正常。"}
{"ID": "AE0284", "text": "故障现象：开空调或暖风时，风机运转时有吱吱的异响，原因分析：按故障现象分析，可能鼓风机电机螺丝松动，经检查没有发现螺丝松动现象，拆下鼓风机总成，检查时发现鼓风机扇叶自由间隙过大，与鼓风机外壳干涉发生异响，更换新鼓风机总成，试车故障消失。解决措施：更换鼓风机总成，故障排除"}
{"ID": "AE0285", "text": "219号汽车故障报告故障现象信息显示屏显示时间不准确。故障原因简要分析信息显示屏显示时间为单独的电子元件，与其他元件没有关系。在线路没有故障的情况下，就可以确定为信息显示屏故障。维修方案更换信息显示屏。"}
{"ID": "AE0286", "text": "故障现象：轮胎气压报警故障原因：1、某一轮轮胎漏气2、胎压传感器损坏3、TPC电脑不良解决措施：1、补轮胎并做胎压复位2、更换胎压传感器复位(TPC系统)3、更换车速传感器并复位"}
{"ID": "AE0287", "text": "472号汽车故障报告故障现象发动机因烧机油到服务网点进行了更换气缸盖处理后，还是出现烧机油现象。故障原因气门油封安装不当造成烧机油。诊断排除1、经检查诊断排除：火花塞燃烧情况，发现三、四缸火花塞积碳严重有烧机油现象；2、在不拆下气缸盖的情况下拨出三、四缸气门油封检查发现三、四缸的进气门油封唇部弹簧内侧有裂纹，造成密封不严而烧机油。气门油封安装不当，建议使用专用气门油封压装器。"}
{"ID": "AE0288", "text": "274号汽车故障报告故障现象车辆用遥控器开锁或关锁时，在一米的范围内，可正常使用，超过一米则无法使用。故障原因简要分析内置于BCM内的遥控接收器信号稍弱造成。维修方案更换BCM。"}
{"ID": "AE0289", "text": "1035号汽车故障报告故障现象赶到现场后启动车辆，发现起动机可以带动发动机正常运转，有爆发迹象，但是无法启动，踩下加速踏板启动车辆，虽然勉强可以启动，但启动时间过长，启动后发动机无怠速和低速工况，高速可以运转，但是运转极不稳定。故障原因气门弹簧折断，进气门弯曲修复方法更换缸盖总成"}
{"ID": "AE0290", "text": "434号汽车故障报告故障现象车辆行驶时 右后车轮异响。故障原因简要分析客户反映车辆在行驶时偶尔会出现铛铛声，对车辆进行检查发现底盘都没问题，档检查刹车盘时发现有一小石子卡在其中，所以会出现异响。维修方案将小石子去除，试车无异响。"}
{"ID": "AE0291", "text": "798号汽车故障报告故障现象捷达，打不着车。分析诊断打开点火钥匙，马达运转正常，发动机能着火，但立刻就熄火，检查高压线跳火正常。拆检火花塞，发现电极烧蚀程度可以，但有黑黑的一层炭灰。于是拆开进油管，检测是否有油到，打马达，发现有油出，但油质发黄，并伴有脏物，于是初步怀疑是因为油质过差，导致油路堵塞，无发着车，于是清洗油路，更换油格，并使用优质汽油后，车辆着车，但没过几秒故障依然存在，熄火后天还是打不着。于是再检查汽缸压力，发现汽缸压力也正常，因为该车装有三元催化器，于是怀疑是由于三元催化器陶瓷间的孔已被封死，使得排气不畅，导致无法着车。维修方案更换三元催化器，车辆正常。"}
{"ID": "AE0292", "text": "主循环泵剧烈振动现象：阀内水冷主循环泵振动剧烈。处理原则：检查管道中是否有气体。检查泵及电机固定螺栓是否紧固。加强对该主循环泵监视，必要时检查备用主循环泵正常，手动切换至备用主循环泵运行，隔离故障泵并及时检查处理。"}
{"ID": "AE0293", "text": "389号汽车故障报告故障现象该车行驶颠簸不平路面时，风挡右上角有异响。故障原因简要分析经过试车确定风挡右上角有异响，回厂后拆卸检查，将右侧A柱饰板拆下，没有可疑故障点，在将右侧遮阳板拆下没有松动迹象，然后把棚顶拆下，发现敲击挡风玻璃时玻璃固定卡扣位置出现故障声音，将其处理后故障排除。维修方案处理玻璃固定卡扣。"}
{"ID": "AE0294", "text": "748号汽车故障报告故障现象SOC显示异常、车辆无法行驶故障分析1、整车及动力电池故障灯报警，单体及电池总压过低；2、初步判定为SOC显示异常，误差较大；3、将车辆充电至100%后SOC自动校准显示正常，故障排除。故障点SOC不准"}
{"ID": "AE0295", "text": "977号汽车故障报告故障现象车辆在正常行驶中发动机指示灯报警故障原因三元催化器内部劣化修复方法更换"}
{"ID": "AE0296", "text": "故障现象：冷车启动后，仪表上EPC报警灯点亮。故障原因：油门踏板位置传感器内部故障，导致EPC灯报警。解决措施：更换油门踏板位置传感器"}
{"ID": "AE0297", "text": "一、故障现象低压电缆设施基础下沉的故障现象主要有:分支箱、对接箱、箱式变电站、配电柜由于地基浸水松软或地基本身不结实,出现基础倾斜或整体下沉,电缆管道基础下泄等。"}
{"ID": "AE0298", "text": "故障现象：巡航定速有时不好使原因分析：首先用FADS电脑检测没有故障码出现，路试后发现有时好用有时不好用，FADS电脑检测刹车灯开关数据流，反复检测发现有时开关有时不灵敏，将开关拆下用万用表检测开关工作很正常，检查开关线路也没有故障，于是只能又将开关装上，安装时发现开关和踏板间距离有点大，于是调整开关路试，但是效果不好最后将开关固定架调整后故障排除。解决措施：调整开关"}
{"ID": "AE0299", "text": "故障现象：左后转向灯不亮。故障原因：因T52C/51号针脚存在虚接的情况，使左后转向灯有时无法正常供电，从而造成此故障，并在地址码09中记录01501故障码。解决措施：处理T52C/51号针脚，消除虚接"}
{"ID": "AE0300", "text": "故障现象：刮水器工作时，无线电调幅电台很可能会听到杂音故障原因：后车窗雨刮器电机没有充分接地解决措施：为后雨刮器电机增添了一条地线"}
{"ID": "AE0301", "text": "三、故障排查及处理(1)在现场运维过程中或电力用户用电信息采集系统中发现电能表出现时钟失准情况时,先通知主站通过采集系统远程对时,对于远程对时失败的电能表,一般时钟误差在300s以内的可以通过本地红外对时成功,对时失败则应发起故障流程进行电能表更换。(2)换表人员领表时应首先核对电能表型号规格是否正确、电能表外观、时钟、液晶显示等是否正常,按照《电力营销一线人员作业一本通装表接电》的要求进行电能表更换工作。(3)按检定规程对故障电能表进行故障鉴定工作,一般若同批次同型号的电能表发现3块及以上相同故障现象时,应作为批量问题召集相关部门,表计设计制造方一起进行开盖检测,分析具体故障原因。若认定为同类型故障(如焊接质量问题、电池质量问题、晶振故障)则应按规定进行批量召回退货处理。(4)按国家有关规定退补相应电量的电费。"}
{"ID": "AE0302", "text": "故障现象：发电机灯亮故障原因：1、发电机发电量过高，发电机调节器损坏2、发电机不发电，发电机坏3、发电机不发电，无61信号线4、发电机皮带断裂或张紧器无力5、发电机发电监控信号中断解决措施：1、更换发电机调节器2、更换发电机3、更换发电机皮带4、检查维修发电机信号"}
{"ID": "AE0303", "text": "444号汽车故障报告故障现象打转向时发动机舱内发出“嗡嗡”声。故障原因简要分析经检查因助力油少，造成打方向时方向助力泵异响，油少的原因是在助力泵上有一个压力开关，拧紧力度不够，造成漏油。维修方案按标准力矩重新拧紧压力开关。"}
{"ID": "AE0304", "text": "故障现象电动机空载，过负载时，电流表指针不稳，摆动故障原因①笼型转子导条开焊或断条;②绕线型转子故障(一相断路)或电刷、集电环短路装置接触不良。故障排除①查出断条予以修复或更换转子;②检查绕转子回路并加以修复。"}
{"ID": "AE0305", "text": "故障现象：PDI时发现散热器风扇有一个无法正常工作原因分析：对新车进行PDI检查是发现散热器风扇有一个无法正常工作。用万用表检查各供电线路正常，观察后发现散热器风扇电机上的一排插脚不正。这才发现插入不合理导致风扇无法正常工作。解决措施：对风扇电机插脚维修后插好，故障排除"}
{"ID": "AE0306", "text": "故障现象：一辆F02730Li抖动熄火故障原因：多缸熄火及进气VANOS调节故障，走VANOS故障的检测计划，通过反馈信息要求检查VANOS电磁阀插头供电等解决措施：更换进气VANOS电磁阀后删除调教值"}
{"ID": "AE0307", "text": "53、注汽井注不进蒸汽的流程原因主要有哪些?如何处理?答：原因主要有：井底出砂堵塞注汽通道、未按工艺要求对注采两用泵进行操作。注汽管线冻堵、井口冻堵、注汽干线或井口阀门坏闸板脱、配汽间出口管线冻堵、注汽流程倒错。预防：修井冲砂，注汽前对管线进行吹扫及解冻以确保通畅，检查流程及各部位阀门工作状态正常。"}
{"ID": "AE0308", "text": "故障现象：空调不出风故障原因：1.风机不工作了;2.风机调速器不工作了。解决措施："}
{"ID": "AE0309", "text": "故障现象：减速箱内有不正常的敲击声故障原因：1、齿轮间隙过大或断齿(质量差、磨损严重)造成打齿。2、减速箱串轴。3、减速箱输出轴齿轮损坏。4、冲次太快惯性载荷较大，严重不平衡。处理方法：1、更换齿轮。2、检修或更换齿轮。3、更换轴承。4、调平衡，调冲次。"}
{"ID": "AE0310", "text": "342号汽车故障报告故障现象车辆在打开空调，调节温度旋钮时嘎啦嘎啦的异响。故障原因简要分析温度调节伺服电机内部齿轮损坏造成。维修方案更换温度调节伺服电机。"}
{"ID": "AE0311", "text": "导电回路异常发热现象：红外测温时发现直流隔离开关导电回路异常发热。处理原则：导电回路温差达到一般缺陷时，应对发热部位增加测温次数，进行缺陷跟踪。发热部分最高温度或相对温差达到严重缺陷且未持续上升时、应增加测温次数并加强监视，待停电检修时进行处理。发热部分最高温度或相对温差达到危急缺陷，应立即向值班调控人员申请停运直流系统。"}
{"ID": "AE0312", "text": "864号汽车故障报告故障现象一辆2003年款奔驰S350，底盘W211，行驶里程71000km。用户反映该车的Keyless Go功能（车辆无钥匙控制系统）反应不够灵敏，有时出现使用KG锁车、开车门，系统反应迟钝，只有实施多次操作才能完成正常操作的情况。故障分析奔驰W211车系配备有车辆无钥匙控制系统Keyless Go，简称KG功能，其特点是，所有功能无须钥匙操作即可实现，因此不会发生钥匙遗忘在车上而无法开门的情况。KG功能包括：（1）开门、锁门；（2）防盗解除与设定；（3）点火开关打开与关闭；（4）发动机启动与熄火。钥匙上标有“175”字样即表示带KG功能。故障排除更换后部KG系统控制模块N102并编程，故障排除。"}
{"ID": "AE0313", "text": "841号汽车故障报告故障现象桑塔纳2000GSi怠速不稳分析诊断首先检查节气门拉线松紧合适，接着检查节气门体定位电机。拔下节气门体的8孔插头后试车，故障依旧。拆下节气门体进行检查，节气门紧急运行弹簧没有异常。因经销商不单独供应该弹簧，只得更换节气门体，试车发现故障仍不能排除。维修方案更换后一种型号的节气门体，并做基本设定后试车，故障排除。"}
{"ID": "AE0314", "text": "故障现象:汽车在行驶中加速无力故障原因:汽油泵无法提供正常工作压力的汽油解决措施:更换汽油泵"}
{"ID": "AE0315", "text": "故障现象：齿轮、轴承严重生锈和普遍腐蚀故障原因：1、在潮湿的环境下，间歇运转、箱体中有水、润滑油选择不合适或变质。2、通风不良，呼吸器阻寒。处理方法：1、更换合适的润滑油，并在油中加防腐剂。2、清洗呼吸器。"}
{"ID": "AE0316", "text": "故障现象：EPC灯亮起用电脑检测为刹车开关信号失真、。原因分析：有可能引起此故障得有刹车灯开关损坏，相关线路问题，ECU损坏。解决措施：调整刹车灯开关位置。"}
{"ID": "AE0317", "text": "922号汽车故障报告故障现象一部2005年款丰田普拉多，行驶里程50000km。驾驶侧左前电动窗开关不能控制车窗玻璃升降，其他分门开关正常，可以控制车窗升降。故障分析丰田普拉多电动窗的各门控制单元和开关之间通过局域网络连接和传输，各车门开关和控制单元集成于车窗开关单元上，四门车窗单元与车身电脑之间由网络传输控制信号，各车门单元控制自己的电机。故障排除更换左前电动窗主控制开关，并处理插头，电动窗工作正常，故障排除。"}
{"ID": "AE0318", "text": "348号汽车故障报告故障现象车辆在开启空调一段时间后无法正常工作。故障原因简要分析据客户反映空调开启半小时后就不在制冷，经检查发现压缩机工作正常，测量压力低压接近于零，高压1500kpa，经分析，判断膨胀阀工作不良。维修方案更换膨胀阀。"}
{"ID": "AE0319", "text": "故障现象：高速行驶时方向盘车身发抖原因分析：由于轮胎平衡失重，造成高速行驶时车身发抖解决措施：做四轮动平衡和四轮换位"}
{"ID": "AE0320", "text": "118号汽车故障报告故障现象发动机故障灯亮。故障原因简要分析故障码 P2187 燃油系统浓度在怠速时过低 检查脱附电磁阀正常，真空管正常，更换氧传感器故障依旧，更换汽油滤芯后故障排除，继续跟踪车辆行驶情况，一切正常。维修方案更换汽油滤芯。"}
{"ID": "AE0321", "text": "故障现象：车辆在打开雨刮器后，雨刮器片在前风挡玻璃上运动时，哽哽的异响。原因分析：雨刮器臂角度不对，造成雨刮器片在前风挡玻璃上运动时哽哽的异响。解决措施：重新调整雨刮器臂的角度。"}
{"ID": "AE0322", "text": "故障现象：雨刮片异响跳动原因分析：雨刮臂角度不正来回挂动时造成异响和跳动解决措施：校正雨刮臂角度"}
{"ID": "AE0323", "text": "低压塑壳断路器拒合塑壳式断路器又称装置式断路器,如图1-10所示,如施耐德的NS、NSX系列,ABB的IsomaxS、Tmax系列,国产的DZ20系列等。所有零部件非常紧凑并密封于外壳中,分励脱扣器、欠压脱扣器、辅助接点一般采用多采用模块化,塑壳式断路器出现故障一般无法检修。塑壳式断路器一般支持手动操作,但也有电动操作的大容量塑壳式断路器。由于价格原因,大部分塑壳式断路器采用热磁式或电磁式脱扣器,但也有采用具备三段保护特性的电子式保护脱扣器。MCCB塑壳断路器与框架式断路器相比,优点是体积小、接触防护好、安装使用方便、价格相对便宜;缺点是分断能力低,容量小,选择性和短时耐受能力差。目前新型的塑壳式断路器容量已做到图1-10RMM1E-225H3000A,极限短路分断能力在150kA 以上,但短时耐受能力的塑壳式断路器不足导致塑壳式断路器的应用受到局限。综合以上原因,塑壳式断路器一般都用于未端线路和小容量配电线路。"}
{"ID": "AE0324", "text": "三、故障排查及处理(1)运维人员发现电能表烧坏后应首先查看烧坏情况,检查接线是否有松动、电能表安装环境、用户实际容量,初步确定烧坏原因。(2)由于电能表烧坏的原因通常是非质量问题,所以针对烧坏的电能表,需要排除掉外部烧表原因,如果容量不足,则需要按规定升级容量,再做换表处理。(3)换表人员领表时应首先核对电能表型号规格是否正确、电能表外观、时钟、液晶显示等是否正常,按照《电力营销一线人员作业一本通装表接电》的要求进行电能表更换工作。(4)按国家有关规定退补相应电量的电费。"}
{"ID": "AE0325", "text": "故障现象：车辆行驶到70迈以上左前后视镜片抖动原因分析：怀疑左前后视镜松动或镜片松旷;经检查无异常现象;应该是后视镜内部调整电机松旷;更换左前后视镜试车故障排除解决措施：更换左前后视镜试车故障排除"}
{"ID": "AE0326", "text": "885号汽车故障报告故障现象一辆一汽大众速腾2.0L轿车，搭载BWH型发动机，行驶里程为51400km。用户反映该车只要停放40小时以上，就会出现严重亏电的情况，以至于不能启动发动机。故障分析首先检测发电机发电情况，充电正常。用放电率检查蓄电池，蓄电池性能良好。排除电池放电现象，确定是车辆有放电现象。故障排除修复行李箱照明灯座二极管，故障排除。"}
{"ID": "AE0327", "text": "空气机组压差报警现象：空调控制系统发压差传感器报警。处理原则：检查压差传感器是否正常，读数是否超过设定值。如压差传感器存在异常，通知专业人员进行处理。如压差传感器正常，且读数超过设定值，则进行空调机组切换。将空调机组转至检修，通知专业人员进行过滤网更换。"}
{"ID": "AE0328", "text": "交流滤波器场内电气元件发热现象：红外测温时发现交流滤波器场内电气元件异常发热。处理原则：电气元件温差达到一般缺陷时，应对发热部位增加测温次数，进行缺陷跟踪。若温度稳定在一定范围内，且未持续上升时，应增加测温次数并加强监视，待停电检修时进行处理。发热部分最高温度或相对温差判定为危急缺陷且不能长期运行，应及时向值班调控人员申请，将交流滤波器退出；退出前应考虑该交流滤波器退出后对直流系统的影响，必要时向值班调控人员申请进行直流功率调整。"}
{"ID": "AE0329", "text": "250号汽车故障报告故障现象雨刮片异响跳动。故障原因简要分析雨刮臂角度不正来回挂动时造成异响和跳动。维修方案校正雨刮臂角度。"}
{"ID": "AE0330", "text": "423号汽车故障报告故障现象车辆在时速超过120公里行驶时，前机盖抖动。故障原因简要分析前机盖加强筋与前机盖铁皮之间的胶开裂造成。维修方案在前机盖加强筋与铁皮之间重新打玻璃胶固定。"}
{"ID": "AE0331", "text": "48、水井正常注水时水表忽然不转了是什么原因?如何处理?答：原因分析：①注水管线不通。②水表涡轮砂卡或堵③、泵压忽然下降过大。④、闸板脱。⑤、由于井下原因造成注不进。处理方法：①确定管线不通需进行处理。②拆开水表清洗涡轮。③、查找泵压下降的原因进行相应处理。④、检查更换闸门。⑤、查明井下原因进行相应措施。"}
{"ID": "AE0332", "text": "故障现象：加不起油，发动机高转速，低速度。着车时排气管被烧红，熄火后排气管呈黑色。故障原因：三元催化堵塞引起(主要是过滤废气的作用)解决措施："}
{"ID": "AE0333", "text": "164号汽车故障报告故障现象转向时有“咯噔”声。故障原因简要分析转向机与转向轴处缺油。维修方案向此处重新覆盖一层润滑脂后，故障消失。"}
{"ID": "AE0334", "text": "断路器灭弧室爆炸现象：直流保护动作，相应断路器在分位，故障极已闭锁。现场检查发现断路器灭弧室炸裂，绝缘介质逸出。处理原则：检查监控系统断路器跳闸情况及告警等信息；结合保护装置动作情况，核对断路器的实际位置，确定故障区域，查找故障点；找出故障点后，对故障间隔及关联设备进行全面检查，重点检查爆炸断路器相邻设备有无受损，引线有无受力拉伤、损坏的现象；若爆炸现场引起火灾，应立即对火灾进行扑救，必要时联系消防部门；汇报值班调控人员一、二次设备检查结果；若相邻设备受损，无法继续安全运行时，应立即向值班调控人员申请停运；隔离故障断路器，按照值班调控人员指令将非故障设备恢复运行；现场检查时，检查人员应按规定使用安全防护用品；检查室外SF6断路器时，应从上风侧接近断路器进行检查。"}
{"ID": "AE0335", "text": "983号汽车故障报告故障现象接车后打开空调，A/C压缩机会工作，但过不了多久就会频繁的切断接合使的空调制冷不够故障原因膨胀阀品质问题。修复方法更换膨胀阀。"}
{"ID": "AE0336", "text": "故障现象：冷车高怠速过后，从发动机底部可以听到断续的“嗡…嗡…嗡…”异响，使用螺丝刀抵住各相关部件进行监听，判定声音从发动机油底壳内部发出。发动机继续工作3分钟后，声音由断续变成连续且声音减弱不易听到。初步判断为机油泵运转时发出的声音。故障原因：8、通过以上试验，基本判定异响为可调式机油泵工作时发出的声音。由于该机油泵为可调式机油泵，其供油压力根据发动机的工况进行调节，此时机油泵移动单元在机油泵内部做轴向运动，与壳体之间相对运动而发出得声音。解决措施：通过与其它商品车辆进行对比试验来说服用户，即：冷车高怠速过后，在缓慢加油再松油门后异响就会出现。"}
{"ID": "AE0337", "text": "426号汽车故障报告故障现象行驶过程中左前门部位异响。故障原因简要分析路试时有吱吱的异响，颠簸路是特别厉害。经拆建门内饰检查未发现异响部位，又重复路试在锁碰柱部位粘一块胶布，异响消除，因此确定锁碰柱问题。维修方案将前后锁碰柱互相倒一下，问题排除。"}
{"ID": "AE0338", "text": "542号汽车故障报告故障现象故障灯亮，电动助力器不工作故障原因DTC15扭矩传感的辅助线路（辅助线路断开或短路）诊断排除：确认EPS控制模块，A6，A7端子电压是否10－14V,A8端子接地可靠，1、诊断排除拆下转向柱孔保护罩2、"}
{"ID": "AE0339", "text": "276号汽车故障报告故障现象车辆危险报警灯常亮。故障原因简要分析危险报警灯开关内部短路造成。维修方案更换危险报警灯开关。"}
{"ID": "AE0340", "text": "故障现象：经检查因助力油少，造成打方向时方向助力泵异响，油少的原因是在助力泵上有一个压力开关，拧紧力度不够，造成漏油。原因分析：按标准力矩重新拧紧压力开关。解决措施：此故障是在装配时拧紧力矩不够造成的，应提高装配质量"}
{"ID": "AE0341", "text": "一、故障现象电杆倾斜故障现象主要为电杆有明显倾斜,不能保证线路安全可靠运行。如图2-7所示。图 2-7电杆倾斜"}
{"ID": "AE0342", "text": "故障现象：减速器内发生敲击声故障原因：1、抽油机平衡不好。2、轴上齿轮与轴的配合松弛，发生位移。3、齿轮过度磨损成齿已折短。4、轴承磨损和损坏。处理方法：1、调整平衡。2、更换减速器。3、更换减速器。4、更换减速器。"}
{"ID": "AE0343", "text": "三、故障排查及处理(1)发生进户线断线后,应立即组织检修人员进行消缺。当发现导线断落在室外地面时,应做好以断落点为半径地面 8m 范围的安全隔离措施,或守护现场,并立即通知专业人员停掉客户的上一级电源,确保现场安全。图4-11扯断的进户线(2)进户线断线检修工作应以确保人身及设备安全为前提,应采用停电作业。应先进行仔细现场勘察,检查进户线受损程度及故障原因,确定停电范围、保留的带电部位和作业现场的条件、环境及其他危险点等。(3)勘察后组织检修人员准备材料和工具,正确填写工作票(或抢修单)和编制标准化作业指导书,开工前应进行\"三交三查\",将工作任务、作业方法及步骤和所采取的安全措施及危险点控制措施等交待清楚,检查工作人员的精神状态和劳动防护用品等正确完备。(4)进户线断线检修工作步骤:①在确保所有停电、验电、装设接地线等安全措施完整齐备的前提下,所有工作人员已清楚并履行签字确认后,方可许可工作。②确认进户线断线位置和是否需要更换整根进户线。③如果需要更换整根进户线,则首先应拆下与接户线之间的连接金具(并沟线夹等);然后从计量箱中拆下另一端;再取下进户线进行更换,进户线与接户线的连接方法可参照前一节内容。如果只需要将断线处进行连接,则应对断线处的线头进行清洁处理,应根据导线的型号正确选择绑扎法、交叉对接或压接管对等方式连接,若位置合适,也可以用并沟线夹等连接金具进行恢复。进户线如果采取中间对接后应采取绝缘处理。④连接后将进户线接头处的滴水弯重新整理好。⑤如果进户线为直埋电缆线路,则首先需要确定电缆断线的位置,然后确定是否更换整根电缆。若电缆长度不长且通道位置合适,一般可更换整根电缆。更换电缆后应检查两端终端头安装工艺应符合要求,标识应齐全。并在容易被外力影响的通道上做好电缆防护标志,避免故障再次发生。⑥结束后由工作负责人进行自验收,应检查进户线接头连接可靠、相序正确,工艺质量符合要求。⑦整理工器具,收回材料并清理现场,召开站班会,总结工作。⑧工作负责人向许可人汇报工作结束,许可人负责拆除所有安全措施,按操作步骤进行送电,并办理工作终结手续。(5)工作现场若需要使用梯子时,应注意与地面的夹角,梯子上有人工作时,应设专人扶持,梯子应有限高标志和防散、防滑措施。(6)工作期间应通过 95598 抢修平台及时发布停送电信息。"}
{"ID": "AE0344", "text": "故障现象：挂档跳档冲极大、跳档时发动机转速突然升高故障原因：1、传动轴胶饼烂松旷2、差速器间隙过大3、变速箱入档冲4、变速箱跳档不顺、打滑解决措施：1、更换传动轴胶饼2、更换差速器3、维修变速箱4、更换阀体或电脑并编程"}
{"ID": "AE0345", "text": "一、故障现象采集设备有信号无数据的故障现象主要有:用电信息采集系统内用户信息(电量、负荷等信息)采集失败;数据采集完整率低;远程召测采集设备信息正常,但无电能表抄表等电能数据等。"}
{"ID": "AE0346", "text": "1082号汽车故障报告故障现象一辆本田雅阁汽车，阵发性的出现起动后逐渐熄火，再次起动困难或无法起动的故障。故障分析首先调取故障码，在故障出现时检查点火系统，均正常。在燃油管路中接油压表，在油泵接头处并联一个21W的试灯，对油泵的供油状况及工作情况进行同步检查。打钥匙至“ON”位，油压升至270kPa，试灯亮，起动发动机，工作正常。熄火后再次打钥匙至“ON”位时故障出现，试灯不亮，油压表无变化。系统静压力一般比工作压力要高，所以熄 火后再打钥匙时油压应上升，怀疑故障在PGM－FI主继电器上。故障排除更换PGM－FI主继电器"}
{"ID": "AE0347", "text": "故障现象：发动机在保养过后动力不足故障原因：加入过量的机油解决措施："}
{"ID": "AE0348", "text": "一、故障现象某相线对地电压370V,中性线对地电压215V左右,相线与中性线之间电压为215V,变压器工作正常,性能正常,多户居民日光灯关断仍不停闪烁;负荷侧表现为照明灯变亮或变暗,配电变压器中心线带电,中心线绝缘有过热烧焦痕迹;如果是照明电源,用数字电笔测量零线电压为110V,但照明灯能正常运行,相线电压为220V,配电房总零线也带电等。"}
{"ID": "AE0349", "text": "故障现象：从N--D档台速会跳几下才正常故障原因：1.变速箱内部故障，换档机构有问题解决措施："}
{"ID": "AE0350", "text": "935号汽车故障报告故障现象一部2003年广本奥德赛，行驶里程51000km，车主反映车辆加装一套GPS全球卫星导航系统后，车速里程表不工作。故障分析检查仪表板其他仪表，警告灯皆正常，唯独车速里程表不指示，说明仪表车速信号系统有故障。由于是加装GPS系统以后出现的故障，故重点检查加装的线路有否影响到车速信号线路。故障排除更换发动机电脑内部被击穿的功率三极管，故障排除。"}
{"ID": "AE0351", "text": "故障现象：左前门在外面打不开原因分析：经拆检发现大头底座一损坏解决措施：更换大头底座"}
{"ID": "AE0352", "text": "784号汽车故障报告故障现象汽油泵噪音大，异常响声分析诊断1接汽油压力表，检查油压，怠速时2.9kg/cm油压稍低。2拆卸汽油格，发现有堵塞现象，汽油格并不很脏。维修方案更换汽油格"}
{"ID": "AE0353", "text": "59、游动凡尔打不开，井口有什么现象?答：抽油井不出油，憋压时，压力表指针随抽油机上行压力上升，下行压力降低。光杆不能卸载。电机上行电流正常，下行电流比正常时要大。"}
{"ID": "AE0354", "text": "17号汽车故障报告综合情况:汽车在行驶时一遇到故障即引起转向盘摆动，且重车时摆动更严重：故障判定：真故障。原因分析：一般情况下是由于前轮轮胎磨损不均，使用新补的轮胎或垫胎不均及钢圈变形所致。因为，车轮转速较快时，驱动转向盘旋转的力矩主要来自于化胎或钢圈的偏摆度。当轮胎或钢圈的摆差超过3 mm时，偏摆力矩就能驱动转向盘左右摆动。应去修理厂检查，视情更换化胎或钢圈。"}
{"ID": "AE0355", "text": "故障现象：仪表板异响原因分析：车辆行驶通过颠簸路面时，前挡风玻璃下面与仪表板结合部位发出吱吱的响，仔细检查声音来源是仪表板上部密封条发出。解决措施：根据奔腾车身维修手册，仪表板的拆卸/安装09-17-5页，拆卸仪表板将仪表板上部密封条拆除，故障排除。"}
{"ID": "AE0356", "text": "一、故障现象电缆分支箱被水淹没故障现象主要有基础受淹、局部受淹和整体受淹。"}
{"ID": "AE0357", "text": "故障现象：左后门锁在开锁或关锁时吱吱的异响。原因分析：左后门锁内部电机损坏造成异响解决措施：更换左后门锁"}
{"ID": "AE0358", "text": "159号汽车故障报告故障现象行驶过程中轻点刹车方向盘严重发抖。故障原因简要分析刹车盘表面不平踩刹车时刹车盘凹凸不平的表面与刹车片接触造成车轮摆动，所以方向盘发抖。维修方案更换刹车盘。"}
{"ID": "AE0359", "text": "金属表箱接地电阻不符合要求配电系统外露可导电部分均应接地,故金属表箱必须进行保护接地。低压表箱安装地点的接地体,一般是直接与大地接触的金属构件、金属管、钢筋混凝土建筑物的基础、金属管道等设备,也叫自然接地体。除了利用自然接地体外,还应敷设人工接地体,人工接地体可采用水平敷设的圆钢、扁钢,垂直敷设的角钢、钢管、圆钢,也可采用金属接地板。表箱安装时,应充分利用自然接地体,确保接地的连续、可靠且接地电阻符合要求。为保证漏电总保护器动作的灵敏、可靠,对表箱接地电阻的要求如下:UR7式中:UL为安全电压极限,取50V;I为总保护器额度漏电动作电流。假使人体触及带电外壳时,因人体接触电阻(平均为2000Ω)远大于保护接地电阻,因此接地体可以将单相短路电流通过接地装置引入大地,通过人体的电流比较小,从而减少人体触电的危险性。一旦发生接地电阻不符合要求,可能造成表箱漏电,导致人体触电。通常接地电阻不得大于 10Ω。"}
{"ID": "AE0360", "text": "821号汽车故障报告故障现象一辆克莱斯勒300C轿车，用户反映该车车内有很重的汽油味道。分析诊断经检查，用户反映的情况属实。为此，我们先将后排座椅拆下，发现燃油泵处漏油。在拆掉燃油泵上压盖后发现，燃油泵上压盖密封圈损坏。在更换密封圈后，加满油试车发现依旧漏油，看来密封圈的损坏的原因并未找到。为此，我们再次拆解燃油泵，经仔细观察发现，燃油泵本身泵体的上盖内部线路已经被烧损，而这才是真正导致漏油的原因。故障原因在于燃油泵总成内部。维修方案在更换燃油泵总成(图3)后，燃油泵处不再漏油。"}
{"ID": "AE0361", "text": "电容器壳体破裂、漏油、膨胀变形现象：电容器壳体破裂、漏油、膨胀、变形。瓷套有开裂、破损现象。处理原则：发现电容器壳体有破裂、漏油、膨胀、变形现象后，记录该电容器所在位置编号,立即汇报值班调控人员，必要时申请停运处理；电容器瓷套有开裂、破损现象的，立即汇报值班调控人员，必要时申请停运处理。"}
{"ID": "AE0362", "text": "故障现象：行驶三四十码以上车身开始晃动故障原因：1、车轮胎严重磨损或变形2、钢圈变形3、轮胎螺丝或其它底盘螺丝未扭紧解决措施：1、更换变形轮胎或钢圈2、检查相关底盘件及做四轮定位3、扭紧螺丝"}
{"ID": "AE0363", "text": "故障现象：车辆打开左侧转向灯后，转向灯常亮，转向灯开关回位后，转向灯依然常亮。原因分析：转向灯继电器内部触点烧蚀粘连，造成此故障。解决措施：更换转向灯继电器"}
{"ID": "AE0364", "text": "故障现象：车辆在打开空调，调节温度旋钮时嘎啦嘎啦的异响。原因分析：温度调节伺服电机内部齿轮损坏造成。解决措施：更换温度调节伺服电机。"}
{"ID": "AE0365", "text": "故障现象：蓄电池亏电，四天内换过2次。原因分析：1、搭铁不良;2、发电机故障;3、线路连接故障。处理方法、体会：1、测量发电机电压在12.5—13.0V之间，属于正常。2、打开蓄电池正极接线柱保险盒，发现通往发电机电线的40A保险上有一处细小裂痕。3、分析导致此故障是由于充电保险铝片有裂纹，造成导电不良，使充电电流减小，蓄电池亏电。"}
{"ID": "AE0366", "text": "故障现象：遥控器无法正常使用，只能开锁，不能关闭原因分析：1)BCM有故障(2)遥控器故障(3)有门或前盖后盖的线路问题对BCM的相关线路进行检查无异常，对遥控器进行检查，对到遥控器测试。遥控器无异常。检查后机盖线路时发现在机盖折叠处有线路的绝缘皮破裂搭铁。造成此故障解决措施：将线路重新包扎后故障排除。"}
{"ID": "AE0367", "text": "732号汽车故障报告故障现象整车及动力电池故障灯亮故障分析1.刷新程序时发现整车及电池包故障灯亮；2.用上位机检测显示电池包高压互锁故障；3.拆解发现维修开关的线束挤压损坏且线束未接，更换维修开关（MSD01400)故障排除。故障点MSD"}
{"ID": "AE0368", "text": "故障现象：音响故障故障原因：1、CD机或光头损坏，读碟时发卡2、音频网关损坏，信号传送异常3、MOST光纤中断或主机损坏4、电话模块或电话机座损坏，信号传送不出去5、主机锁码或线路故障6、CD碟损坏、脏或碟规格不对解决措施：1、清洁或维修CD机更换光头2、更换音频网关3、维修或更换光纤4、更换电话模块或电话机座5、主机解码或维修线路6、更换碟片"}
{"ID": "AE0369", "text": "故障现象：拉断前连杆运动可能发生震动。故障原因：刹车片未调整好;刹车片磨损;刹车片或刹车轮油污。排除方法：调整刹车片间隙;更换刹车片;擦净油污。"}
{"ID": "AE0370", "text": "故障现象：车辆在踩刹车时，右后刹车灯内LED灯有的不亮。原因分析：右后刹车灯内LED灯线路损坏造成解决措施：更换右后刹车灯"}
{"ID": "AE0371", "text": "596号汽车故障报告故障现象一辆吉利电喷车发动机在行驶中经常烧发动机那颗保险故障原因燃油铅含量不合标准。造成汽油泵在工作时经常出现搭铁现象。诊断排除第一次检查电路无问题，换上保险丝后用户在行驶中又出现同样故障，因用户经常在同一个小加油站加油，而且只烧发动机保险，考虑到燃油品质问题，将油箱放尽并清洗，加标准93#汽油试车，故障排除。"}
{"ID": "AE0372", "text": "一、故障现象漏电故障现象为线路绝缘性能下降,线路某点与大地直接或间接连通,人摸到漏电点有明显的刺痛感,漏电相导线电流剧增,台区线损明显偏高,剩余电流动作保护器(总保)跳闸等。"}
{"ID": "AE0373", "text": "155号汽车故障报告故障现象行驶过程中左侧车轮处发出嗡嗡的响声。故障原因简要分析左侧前轮轴承磨损严重，左侧车轮处发出嗡嗡的响声。维修方案更换左前轮轴承。"}
{"ID": "AE0374", "text": "882号汽车故障报告故障现象一辆2007年进口大众途锐4.2轿车，行使里程6000km。该车大灯和仪表日间行车指示灯常亮不灭。故障分析根据资料，途锐大灯由车载电网控制单元J519控制，灯光开关将灯光信号输送给车载电网控制单元J519。拔掉车灯开关，大灯继续点亮，不能熄灭，说明不是灯光开关的原因。故障排除修改车载网络控制单元J519的控制单元编码，大灯自动功能取消，故障排除。"}
{"ID": "AE0375", "text": "故障现象：行驶颠簸路面时有咯噔咯噔的异响原因分析：经试车检查发现此响声源于底牌，举起车来观察各个球头无破损现象，紧固螺栓无松动现象。后又发现三角控制臂胶套处有一石块。取下石块后已有一磨损的深槽，经试车排除。解决措施：取下石块"}
{"ID": "AE0376", "text": "130号汽车故障报告故障现象用检测仪检测故障码：P0420催化剂转化率故障；P0513ECU自诊断4/IMMO IMOB：通信中断/IMOB：没有通信【ECU 4】；B054通道干扰或与转发器通信失败。看上面的三个故障码，P0420应不会造成车辆无法启动，应是用户多次让起动机持续工作而发动机无法启动，造成P0420故障码的出现，应从P0513和B054入手查找故障原因，分析造成P0513和B054故障码出现的原因有，线路问题，防盗控制器，发动机ECU，对照线路图54页，检查防盗控制器的A8脚到发动机ECU的29脚，这两脚之间的通断性良好，检查防盗控制器的供电脚A1.A6脚，没有问题，检查接地的A4脚，也没有问题，通过这些检查基本可以排除线路的故障，分析防盗控制器造成此故障的可能性最大，故障原因简要分析更换防盗控制器，重新匹配后，试车，故障排除，一周后电话询问用户，车辆没有再出现问题。维修方案在检测故障时，要分析故障码产生的原因，对易产生故障的位置仔细检查，以便快速排除故障。"}
{"ID": "AE0377", "text": "846号汽车故障报告故障现象油压低冷车起动困难分析诊断首先在冷车时，用模拟信号仪模拟低温起动信号来发动车辆，症状有所改善，但不明显。于是，检测系统静态油压，此车标准压力为380～420Pa，10min后，冷发动机压力不小于220Pa，热发动机不小于300 kPa为正常。但是此车在熄火10min后，油压远远低于标准值，说明系统存在泄漏。维修方案更换密封圈后，系统便可正常起动。"}
{"ID": "AE0378", "text": "操动机构频繁打压现象：监控系统频繁发出油泵（空压机）运转动作、复归告警信息。现场检查油泵（空压机）运转频次超出厂家规定值。处理原则：现场检查油泵（空压机）运转情况；检查液压操动机构油位及压力是否正常，有无渗漏油，手动释压阀是否关闭到位；气动操动机构有无漏气现象，排水阀、气水分离器电磁排污阀是否关闭严密；现场检查油泵（空压机）启、停值设定是否符合厂家规定；低温季节时检查加热驱潮装置是否正常工作；若压力异常，必要时断开储能电机电源，或申请停运处理。"}
{"ID": "AE0379", "text": "直流滤波器电容器（电抗器、电阻器)等电气元件起火现象：事件记录报警。直流滤波器电容器（电抗器、电阻器)等电气元件起火。处理原则：若直流滤波器保护未退出该直流滤波器1)立即退出该直流滤波器，并汇报值班调控人员。2)迅速对起火的电容器（电抗器、电阻器)等电气元件灭火，拨打火警电话。3)做好安措，尽快处理。若直流滤波器保护已退出该直流滤波器1)立即汇报值班调控人员。2)迅速对起火的电容器（电抗器、电阻器)等电气元件灭火，拨打火警电话。3)做好安措，尽快处理。"}
{"ID": "AE0380", "text": "故障现象：车辆在颠簸路面行驶时，茶几处嘎达嘎达的异响，用手按住茶几，异响消失。原因分析：茶几盖与底座间隙过大造成异响。解决措施：在茶几盖内部加装海面条，使其间隙变小。"}
{"ID": "AE0381", "text": "故障现象：打开点火开关鼓风机常转原因分析：鼓风机是由空调控制器控制调速模块，再由调速模块控制鼓风机负极搭铁来实现鼓风机工作的。根据鼓风机工作条件分析可能原因为：1空调控制器故障2鼓风机控制模块3线路故障经过检查结果为空调控制模块内部故障，导致鼓风机常转解决措施：更换空调控制模块"}
{"ID": "AE0382", "text": "1001号汽车故障报告故障现象车辆路试当车速超过120KM∕H时ABS 故障灯 TCS OFF灯 手刹灯 防滑灯持续点亮 关闭点火开关重新启动故障灯熄灭，车速继续超过120KM∕H行驶ABS 故障灯TCS OFF灯手刹灯防滑灯继续点亮。故障原因齿圈-ABS后轮传感器齿圈不平，有凹陷修复方法更换"}
{"ID": "AE0383", "text": "501号汽车故障报告故障现象一辆美日车怠速时发动机有抖动现象。故障原因发动机安装支架隔振垫破裂造成发动机运转有抖动情况。诊断排除1、用诊断仪检测发动机怠速转速正常，各系统参数正常，无故障码。2、检测气门间隙和点火正时都正常；高速行驶时发动机动力充足，只感觉发动机振动很大3、拆解发动机安装架检查，发现发动机后安装支架隔振垫和安装支架后隔振垫均有开裂现象。4、更换安装支架后上述故障消失"}
{"ID": "AE0384", "text": "42、玻璃管进油液面看不清的原因及处理方法答：玻璃管进油液面看不清原因：1、长时间不清洗。2、分离器水包严重缺水导致原油进入水包。3、计量时操作不当，油气进分离器过猛。处理方法：1、用热水或汽、柴油清洗玻璃管。2给分离器水包加水。3、改管汇流程，要先开后关，避免憋压。"}
{"ID": "AE0385", "text": "839号汽车故障报告故障现象本田方向盘抖动分析诊断20km/h时方向盘抖动，应首先考虑到是否由于车轮的动平衡所导致，影响他的主要原因：1.行驶6万KM后，轮胎磨损严重。2.轮毂是否受过撞击，造成平衡失准。再可以检查一下方向系统的连接拉杆及车辆的四轮定位数值。维修方案"}
{"ID": "AE0386", "text": "288号汽车故障报告故障现象右后门玻璃升降不能正常使用 四门带一键式升降。故障原因简要分析经过清理胶条，故障依旧存在，发现在玻璃升到顶后自动下落至三分之一处，怀疑玻璃升降控制器故障，更换后故障排除。维修方案更换右后门玻璃升降控制器。"}
{"ID": "AE0387", "text": "587号汽车故障报告故障现象不能起动等。一般故障原因：电流过大导致烧毁、受外力损坏等故障原因功能：将蓄电池的低压直流电转变成高压电，通过火花塞放电产生火花，引燃气缸内的混合气。原理：当初级绕阻的接地通道接通时，该初级绕阻充电。一旦ECU将初级绕阻电路切断，则充电中止，同时在次级绕阻中感应出高压电，使火花塞放电。点火线圈ZSK2?2次级绕阻的两端各连接一个火花塞，所以这两个火花塞同时点火。安装位置：发动机或车身上。诊断排除维修注意事项：维修过程禁止用短路试火法测试点火功能，以免对电子控制器造成损伤。简易测量方法：（卸下接头）把数字万用表打到欧姆档，两表笔分别接初级绕组两针脚，20℃时，2X2型的为0.4-0.6Ω；次级绕组2X2型的为11-15kΩ。"}
{"ID": "AE0388", "text": "299号汽车故障报告故障现象喇叭不响。故障原因简要分析有可能引起此故障的原因有，喇叭损坏，保险损坏，继电气损坏，开关接触不良，线路问题，BCM损坏。维修方案更换BCM。"}
{"ID": "AE0389", "text": "本体渗漏油现象：本体外部有油污痕迹或油珠滴落现象。器身下部地面有油渍。油位下降。处理原则：检查本体外绝缘、法兰、金属膨胀器、引线接头等处有无渗漏油现象，确定渗漏油部位。根据渗漏油及油位情况，判断缺陷的严重程度。如果渗漏油情况严重，危及设备运行安全，应立即汇报值班调控人员申请停运处理。"}
{"ID": "AE0390", "text": "故障现象：用遥控器开关车门时，喇叭不响，按喇叭按钮时喇叭工作正常。原因分析：左前门锁进水使内部腐蚀接触不好造成解决措施：更换左前门锁"}
{"ID": "AE0391", "text": "故障现象:车辆行驶中当发动机转速达到1500-2000转/分时，发动机机油报警。机油温度表显示机油温度在100-120℃之间，最高时超过120℃故障原因:1)检查故障存储器，无故障2)检查机油压力，用机油压力表检测怠速机油压力为1.6bar,发动机在高转速时机油压力在3.5-4.0bar之间，均在正常围3)机油压力传感器正常4)用VAS5051检测没有故障储存解决措施:用VAS5051改变转速限制自适应值，将转速限制改为1750"}
{"ID": "AE0392", "text": "小动物侵入电缆线路运行中,由于小动物(如蛇、鼠、鸟类等)侵入电缆沟、电缆分支箱、配电柜(箱)等都会引起电缆线路故障发生。当电缆设施缺失或损坏等缺陷时,很容易造成小动物侵人设备引发故障,发生此情况后应及时进行检查和修复,否则就会影响用户侧正常供电与设备正常运行,严重时还会损坏其他设备和发生电气火灾事故。"}
{"ID": "AE0393", "text": "表箱表后侧开关(熔断器)烧坏低压表箱内,电能表的保护装置可以选择低压熔断器和低压断路器,两者均能起到切断短路电流和保护低压供用电设备的作用,安装在表箱内电能表出线侧。常见表后开关(熔断器)外形及结构如图5-4所示。断路器有非选择型和选择型断路器两大类,还有带漏电防护的断路器,在低压动力用户中应用广泛。熔断器因其体积小、价格便宜等优势在低压表箱内一直都是基本配置。两种保护方式各有优缺点。实际选用时应根据用户负荷特性和用电环境条件等综合考虑。应该说,断路器是先进的保护电器而熔断器也绝非过时或落后的产品,两者相辅相成,各有其适用的范围。表箱表后侧开关一旦发生故障,就会造成用户侧失电,甚至可能引发其他元件烧毁,需要尽快处理。0木8B nX B图 5-4常见表后开关(熔断器)及其结构"}
{"ID": "AE0394", "text": "三、故障排查与处理(1)根据客户报修或在日常巡视中巡视表箱主要元器件运行状况,通常开关(熔断器)故障较为直观,也有部分比较隐蔽的故障需要逐级断开连接进线查找。当确认表后开关(熔断器)故障时,第一时间通知用户断开负荷设备并拉开表箱进线隔离开关,同时记录缺陷。检查表箱内电能表或其他元件有无异常。(2)按照产权归属(低压表后部分设备一般归属用户)对故障的低压熔断器或断路器进行更换,更换好的低压熔断器或断路器必须与用户熔断器等元件电气参数相匹配。(3)可根据用户负荷性质,相应提升保护层次,在每个需要保护的供电台区设置二级或者三级保护,分级保护的额定动作电流和动作时间应相互协调配合,以提高保护范围内设备故障漏电时的保护动作率,减少总保跳闸次数,最大限度降低停电范围。(4)更换带漏电保护功能的开关后,应测试漏电保护动作情况,并逐个恢复下一级开关和负荷设备,以确认故障排除完毕。"}
{"ID": "AE0395", "text": "故障现象：曲柄和减速器曲柄轴连接破坏，曲柄剧烈跳动故障原因：1、游梁安装偏斜。2、轴上键槽或楔键挤坏。处理方法：1、拧紧差动螺栓。2、更换新键，将键装在与久键槽相距90的新键槽内。"}
{"ID": "AE0396", "text": "故障现象：轴承部位发热或有噪音。故障原因：润滑油不足;轴承盖或密封部分摩擦;轴承损坏或磨损;轴承间隙过大或过小。排除方法：检查油位，加入润滑油;拧紧轴承盖及连接部分螺栓，检查密封件;检查轴承，损坏者更换;调整轴承间隙。"}
{"ID": "AE0397", "text": "光电流互感器测量异常现象：监控系统发出告警信息；相关直流保护装置发出“光电流互感器测量故障”告警信息。处理原则：检查监控系统告警信息，相关电流指示；检查各个采样系统的电流测量值有无异常；检查本体有无异常声响、有无异常振动；检查光纤传输信号是否正常、合并单元工作有无异常。"}
{"ID": "AE0398", "text": "故障现象：发动机冷车不好起动故障原因：1、节气门过脏或损坏2、水温传感器损坏或线路故障3、汽油压力调节器损坏4、汽油泵泄压解决措施：1、清洗或更换节气门2、更换水温及其它传感器或维修线路5、进气门积碳严重6、凸轮轴位置传感器或其它传感器失效7、混合气过稀或过浓3、更换油压调节器或汽油格(带调节器)4、更换汽油泵5、拆装进气歧管清积碳6、更换凸轮轴位置传感器或其它传感器7、检查过浓或过稀原因并维修"}
{"ID": "AE0399", "text": "故障现象：时速行驶至80MK以上时左侧后门发出嗖嗖的风声原因分析：左后门角窗密封条松动，高速行驶时风从密封条缝隙吹入造成风声解决措施：拆下角窗密封条打胶处理密封"}
{"ID": "AE0400", "text": "48号汽车故障报告综合情况:踩制动踏板时，变速杆处有“咔哒”的声音：故障判定：假故障。原因分析：自动变速器的车辆一般都有防止误操作变速杆的功能，以防止驾驶员或是车内的乘员因误操作出现安全事故。所以，在“P”档位置时不踩制动踏板变速杆是不能搬动的。变速杆处有“咔哒”的声音是电磁阀动作时发出的声音，每踩一次制动踏板，电磁阀都会发出声响。"}
{"ID": "AE0401", "text": "故障现象：发动机起动后有尖叫声/方向打死有尖叫声故障原因：1、皮带老化或过长2、皮带松旷张紧器无力3、某一轮子变形解决措施：1、更换皮带及皮带张紧器2、更换轮子(如水泵轮)"}
{"ID": "AE0402", "text": "122号汽车故障报告故障现象保养完后打不着火。故障原因简要分析在打火时燃油管不出油，短接线时有燃油喷出。检查高压电时也有电。经询问车主，这辆车加装过防盗定位系统，检查防盗系统后一切正常，用FADS检测BCM进入失败，拆下BCM后发现插头，插座中有水，拆开BCM发现线路板已氧化。经询问车主，原来是洗车时喷进的水。维修方案更换BCM，因索赔问题自己修了修BCM故障消除。"}
{"ID": "AE0403", "text": "故障现象：转动方向盘时，方向盘底座与安全气囊滑环接触面附近有“嗡嗡”异响的声音。故障原因：方向盘底座不平，导致与安全气囊滑环间隙不一致，在转动方向盘的过程中，因间隙偏小转动过程中干涉，导致产生异响的噪音。解决措施：更换方向盘"}
{"ID": "AE0404", "text": "故障现象：行车时车头部位有异响故障原因：前拉杆胶/前避振器漏油解决措施："}
{"ID": "AE0405", "text": "故障现象：发动机在空档中抖动或喘振，加油性能差故障原因：部分负荷排气软管可能破裂/泄漏。发动机吸入混杂气并在混合气过稀的情况下运转解决措施：在处理投诉时用专用工具检查增压空气系统的密封性(见;StarDiagnose-引导型检测);通过声音定位泄漏部位或通过喷查漏喷雾查找泄漏部位。确认损坏时整体更换上侧、中部、下侧的部分负荷排气软管和止回阀。"}
{"ID": "AE0406", "text": "故障现象：无法起动，无法诊断，档位自学习无法完成。原因分析：1、发动机故障;2、变速箱故障;3、线路连接故障;4、ECU与TCU插反。处理方法、体会：1、此故障发生在更换ECU与TCU后。2、检查3号保险丝烧毁。3、将ECU和TCU调换后问题解决。"}
{"ID": "AE0407", "text": "971号汽车故障报告故障现象连接诊断仪F-ADS检查故障码为P2251前HO2S负极电流控制电路开路故障原因前氧传感器损坏修复方法更换"}
{"ID": "AE0408", "text": "故障现象：调节音量时导航屏幕花屏故障原因：导航屏幕内部故障解决措施：更换导航"}
{"ID": "AE0409", "text": "1049号汽车故障报告故障现象车子启动后怠速运转时档位难挂(每个档位都很难挂）  不启动时一切正常故障原因发动机飞轮的最大偏转超过标准值修复方法更换发动机飞轮"}
{"ID": "AE0410", "text": "428号汽车故障报告故障现象行驶过程中，右前部位有异响。故障原因简要分析试车过程中发现右前A柱部位有吱吱的异响，怀疑A柱卡子太松旷，更换后未解决，在试车发现前挡风玻璃定位扣与车身产生摩擦。维修方案将定位扣去除。"}
{"ID": "AE0411", "text": "外绝缘破损现象：外绝缘表面有破损、开裂、缺胶、杂质、凸起等。处理原则：判断外绝缘表面缺陷的面积和深度；查看振荡回路非线性电阻外绝缘的放电情况，有无火花、放电痕迹；巡视时应注意与振荡回路非线性电阻设备保持足够的安全距离；发现振荡回路非线性电阻外绝缘破损、开裂等，需要更换外绝缘时，应汇报值班调控人员申请停运处理。"}
{"ID": "AE0412", "text": "故障现象:部分新车在使用一段时间后，遥控器突然不起作用故障原因:解决措施:对钥匙重新进行匹配"}
{"ID": "AE0413", "text": "863号汽车故障报告故障现象一辆2001年款奔驰S320轿车，底盘W220，行驶里程70000km。雨刮器高低速挡都正常工作，打间歇挡时，雨刮只动作一次就不再继续工作。故障分析奔驰S320雨刮系统的元件组成包括：组合开关（雨刮开关），组合开关控制单元，左前车身模组SAM，右前车身模组SAM，车顶面板控制模组，雨滴传感器，车外温度传感器，雨刮继电器，雨刮电机、喷水电机等。奔驰W220车雨刮器工作原理如图1-12所示：故障排除用奔驰专用胶重新粘贴雨滴传感器，雨刮间歇挡工作正常，故障排除。"}
{"ID": "AE0414", "text": "896号汽车故障报告故障现象一辆上海大众POLO1.4轿车，行驶里程31000km，配备手动变速器和前门电动窗，无中控门锁，车主反映在某装饰部加装一套防盗器和中控门锁后，出现电动车窗无法工作现象。故障分析由于该车在加装遥控器之前，电动窗没有故障，怀疑是改装过程中，由于不当操作，使车辆电路系统出错。故障排除对舒适系统修改控制单元编码，故障排除。"}
{"ID": "AE0415", "text": "故障现象尾轴承固定螺丝剪断、螺栓弯曲，尾部有异常响声，轴承座发生位移。故障原因(1)焊接的止板与尾轴承座之间有空隙，螺丝未上紧。(2)上紧固螺丝时，未贴紧支座表面，中间有脏物。处理方法(1)止板有空隙时，可加其他金属板并焊接在止板上，然后上紧螺丝。(2)重新更换固定螺丝并加止退螺帽，划好安全线加密检查。"}
{"ID": "AE0416", "text": "681号汽车故障报告综合情况:故障描述:客户车辆前晚上放在车库，第二天上午客户出门，启动汽车，无论如何也启动不了。"}
{"ID": "AE0417", "text": "1038号汽车故障报告故障现象车辆行驶超时速80公里时，车身开始晃动，整车都在抖动，驾驶室座椅都抖动，但没有异常响动，车内人体感觉不平稳，无法正常行驶。故障原因左驱动轴带减振块总成，内球笼间隙过大及轴向跳动量过大修复方法更换"}
{"ID": "AE0418", "text": "故障现象：空调工作时有时会有嗡嗡响声"}
{"ID": "AE0419", "text": "故障现象:一辆91款奔驰560SELW126轿车行驶中突然熄火，不再起动故障原因:检查CKP线路时发现，在靠近发动机前方的一小段裸露出来的线路有发霉的现象，将线束用刀片剖开，发现其已严重发霉，并且接触不良解决措施:"}
{"ID": "AE0420", "text": "536号汽车故障报告故障现象转向时助力泵噪音较大故障原因可能紧油口过虑器堵塞诊断排除因新车转向系统加工问题，使用时会有杂质堵塞过滤器，请将油泵上面油罐内的液压油倒出检查进油口是否堵塞。"}
{"ID": "AE0421", "text": "故障现象：抽油机轴承部位发热或有噪音故障原因：1、润滑油不足。2、轴承盖或密封部分摩擦。3、轴承损坏或磨损。4、轴承间隙过大或过小。处理方法：1、检查油位，加入润滑油。2、拧紧轴承盖及连接部分螺栓，检查密封件。3、检查轴承，损坏者更换。4、调整轴承间隙。"}
{"ID": "AE0422", "text": "故障现象：刹车皮灯亮故障原因：刹车片警告线在位置3及4之间开路。解决措施：换成配件号为A1645404633的线缆"}
{"ID": "AE0423", "text": "222号汽车故障报告综合情况:故障现象:驾驶员座椅向后不能滑动。故障原因简要分析:可能原因：1座椅控制器故障 2座椅电机故障 3线路故障"}
{"ID": "AE0424", "text": "三、故障排除(1)发生电缆接地故障现象后,先断开电缆线路电源,运行单位立即组织抢修人员赶赴现场,并在开关操作手柄上悬挂\"禁止合闸,线路有人工作\"标志牌。(2)及时汇报上级部门,并由 95598抢修平台发布停电信息。(3)分析故障原因。线路跳闸一般由线路短路和漏电故障引起,先对故障线路进行巡视,有无外力破坏和中间接头、终端头等明显故障;再了解沿线用户有无用电异常情况,了解用电设备运行情况,判断故障原因。(4)查看现场抢修作业需要补充的停电范围、保留的带电部位和作业现场的条件、环境及其他危险点等。(5)落实安全组织措施后,工作许可人应做好线路停电、验电、挂设接地线、悬挂标示牌等安全技术措施,向工作负责人办理许可手续。(6)施工前工作负责人向全体工作班成员进行\"三交三查\",班组人员确认签名。(7)故障点查找。故障点查找时应先对电缆线路放电接地,在未发现明显故障点时可用电缆故障测试仪和双臂电桥法测寻故障点,下面介绍电缆故障测试仪的测寻步骤:第一步:将故障电缆线路断开并接地充分放电。第二步:先用测距仪测距离。首先判断电缆故障是高阻还是低阻或者是接地,根据这个条件采用不同的测试方法。如果是接地故障,就直接用测距仪的低压脉冲法来测量距离。第三步:查找路径(如路径清楚该步骤可以省略)。在查找路径时,给电缆加一信号(路径信号发生器),再用接收机接收这个信号,沿着有信号的路径走一遍,可确定电缆的路径。但该路径的误差范围约在1~2m之间,不是特别准确。第四步:根据测出的距离来精确定位。其依据是打火放电产生的声音,当从定点仪的耳机听到声音最大时,即找到了故障点的位置。但是由于是听声音,因此受环境噪声的影响较大,找起来相当费时间,有时需等到晚上才可以进行。(8)故障点处理。使用合格的工器具,并做好防触电和防土石塌陷等安全措施。故障处理的步骤:①开挖电缆,确定故障点位置;②根据故障点受损情况,确定处理方案;如电缆接地绝缘受损严重,应开断电缆使用中间接头处理或更换电缆;如绝缘局部受损可进行绝缘处理;③根据不同处理方案,按规程要求处理故障点。(9)故障点处理完毕后工作负责人组织对修复的电缆线路进行绝缘摇测,对故障点前后设备进行检查。如发现问题应一并修复,并应符合 DL/T 1253-2013《电力电缆线路运行规程》的要求。(10)拆除现场安全设施,收回工器具、材料并清理现场,工作负责人召开站班会,组织人员撤离。(11)工作负责人向工作许可人汇报工作结束,工作许可人拆除所有安全措施后,按操作步骤进行送电。(12)工作总结,并向 95598抢修平台发布送电信息。"}
{"ID": "AE0425", "text": "故障现象：连杆销子响或外跑故障原因：1、干磨。2、定位螺丝松。3、游梁偏扭。处理方法：1、加注润滑油。2、拧紧螺丝。3、校正游梁。"}
{"ID": "AE0426", "text": "短路电缆短路是低压电缆线路中最严重的故障之一,其危害很大。短路时短路电流增大,瞬间热量大大超过线路正常工作时的发热量,不仅能使绝缘烧毁,而且能使金属熔化。短路造成线路跳闸导致停电,甚至可能会发生财物损坏、电气火灾或人身伤害等事故。发生短路故障后,运行单位应立即切断线路电源,防止故障范围扩大和次生灾害发生,并迅速组织人员查明故障原因并及时处理,尽快恢复供电。"}
{"ID": "AE0427", "text": "378号汽车故障报告故障现象天窗遮阳板前拉或后退时往一侧倾斜。故障原因简要分析根据故障现象怀疑天窗遮阳板与车顶棚发生干涉，拆下天窗玻璃板发现，天窗遮阳板侧导向支架已经损坏，导致天窗遮阳板前拉或后退时往一侧倾斜。更换天窗侧导向支架，故障排除。维修方案更换天窗遮阳板导向支架。"}
{"ID": "AE0428", "text": "491号汽车故障报告故障现象一辆优利欧行驶中发动机前端突然有哐哐异响现象故障原因曲轴皮带轮内外轮之间的减振橡胶层损坏。诊断排除1、启动发动机检查，响声从前端下部发出，发现发电机不转，2、检查曲轴皮带轮发现曲轴皮带轮外圆和内圆脱落，更换曲轴皮带轮后，异响现象消失。"}
{"ID": "AE0429", "text": "577号汽车故障报告故障现象故障现象：加速不良等。故障原因功能：本传感器用于向ECU提供节气门转角信息。根据这个信息，ECU可以获得发动机负荷信息、工况信息（如起动、怠速、倒拖、部分负荷、全负荷）以及加速和减速信息。原理：此传感器实际上是具线性输出特性的转角电位计。电位计转臂与节气门同轴安装，当节气门转动时，带动电位计转臂滑到一定的位置，电位计输出与节气门位置成比例的电压信号诊断排除（卸下接头）把数字万用表打到欧姆档，两表笔分别接传感器1#、2#针脚，常温下其电阻值为2kΩ±20%。两表笔分别接1#、3#针脚，转动节气门，其电阻值随节气门打开而阻值线性变化，而2#、3#针脚则是相反的情况。注：在观察电阻值变化的时候，注意观察阻值是否有较大的跳跃"}
{"ID": "AE0430", "text": "阀漏水检测报警现象：运行人员工作站产生“阀塔漏水”报警事件。阀控系统漏水检测装置上有相应的报警信息。处理原则：到现场检查阀控设备的状态，检查屏柜上有无报警信息。对报警信号或漏水监测装置进行复位，如果能够复位，可能为误报。检查阀塔是否有漏水现象，如果有，说明报警正确，申请停电处理。如果未发现漏水现象，联系检修人员对漏水检测装置（板卡）进行检查。必要时，利用停电机会对漏水检测光纤及阀塔内漏水检测装置进行检查。"}
{"ID": "AE0431", "text": "290号汽车故障报告故障现象遥控有时失效。故障原因简要分析遥控开关门时好时坏，不起作用时，开关右后门时就会好，可能为为线路接触不良。维修方案检查右侧B柱线束插头时，有一针脚脱出，处理后故障排除。"}
{"ID": "AE0432", "text": "993号汽车故障报告故障现象当点火开关打到ON或START位置,防盗控制单元首先校验并核对收发器中的固定码，初始化时间一过，PCM发出“质询”信息，防盗控制单元再“质询”信息加载至收发器。收发器对来自PCM的“质询”信息、自身存储的来自防盗控制单元的密码和收发器固定码进行变码运算，然后将运算结果经防盗控制单元反馈给PCM。与此同时，PCM也以同样的变码运算方式进行运算，再将结果与来自收发器反馈的信息进行比较，以确认该点火钥匙是否有权起动发动机。如果两者运算结果不同或在预激时间内没有收到正确的信号，则不能激活PCM。故障原因C-04连接器B/W线束与室内保险丝盒发动机保险连接引脚松旷修复方法重新紧固"}
{"ID": "AE0433", "text": "接户线断线接户线断线是接户装置中常见的故障之一,其危害很大。断线会造成线路跳闸导致停电事故,甚至可能会发生财物损坏、电气火灾或人身伤害图4-2低压接户线等事故。发生断线故障后,运行单位应立即启动应急抢修预案,首先要保证人身和设备的安全,防止故障面积扩大和次生灾害发生,然后根据故障严重程度制定抢修方案,并迅速组织人员抢修,尽快恢复供电。"}
{"ID": "AE0434", "text": "36、在计量间内，影响产液量数据录取不准的原因有哪些?如何处理?答：原因主要有以下几点：①、计量设备问题，分离器底部或下流管堵塞造成计量产量误差大。②、量油资料不真实。④、计量间管汇个别单井阀门不严或流程错使产液量不准。处理方法：①、定期对分离器进行冲洗防止杂质堵塞通道，经常性的检查玻璃管上、下流是否畅通。②、认真核实产量，杜绝假资料。④、检查流程，找出有问题的阀门进行维修、更换，以减少这类问题对单井资料准确性的影响。"}
{"ID": "AE0435", "text": "二、原因分析变压器产生渗漏油与环境温度、温差变化、密封结构设计、加工工艺、金属材料的材质、密封件的材质、组件及密封件的安装质量、密封面的好坏、压力的大小、机械震动的频率大小等都有密切的关系。当其中某一个环节出现问题,就会引起连锁反应,从而产生渗漏油。渗漏一方面是由变压器设计及制造过程中存在的缺陷和质量问题引起的;另一方面是由于变压器的安装和维护不当引起的。具体原因如下:(1)焊接处渗漏油。由于焊接质量不良,造成虚焊、脱焊,所以焊缝中存在针孔、砂眼等缺陷。变压器出厂时因有焊药和油漆覆盖,运行后隐患便暴露出来,另外由于电磁振动也会使焊接振裂,造成渗漏。(2)密封件渗漏油。由于密封不良,箱沿与箱盖的密封通常采用耐油橡胶棒或橡胶垫密封,如果接头处处理不好就会造成渗漏油故障。有的是用塑料带绑扎,有的直接将两个端头压在一起,由于安装时滚动,接口不能被压牢,起不到密封作用,是造成渗漏油直接原因。(3)法兰连接处渗漏油。由于法兰表面不平,紧固螺栓松动,安装工艺不正确,使螺栓紧固不好,造成渗漏油。(4)铸铁件渗漏油。因铸铁件有砂眼及裂纹所致。(5)螺栓或管子螺纹渗漏油。由于出厂时加工粗糙、密封不良,变压器密封一段时间后便产生渗漏油故障。 (6)散热器渗漏油。散热器的散热管通常是用有缝钢管压扁后经冲压制成的,在散热管弯曲部分和焊接部分常会出现渗漏油,这是因为冲压散热管时,管的外壁受张力,其内壁受压力,存在残余应力所致。(7)套管绝缘子及玻璃油标渗漏油。因安装不当或密封失效所致。"}
{"ID": "AE0436", "text": "982号汽车故障报告故障现象经路试车辆高速行驶(110km/h)约30分钟后空调不够冷,出风口风量变小,停车怠速观察空调低压管(蒸发箱至压缩机)处有严重结霜且压缩机并没有分离.故障原因蒸发箱温度传感器与蒸发器距离太远,无法准确的测量到蒸发箱温度修复方法调整蒸发箱温度传感器位置"}
{"ID": "AE0437", "text": "三、故障排除(1)发生断线后,应立即断开线路电源,并迅速组织抢修人员赶赴现场,在开关操作手柄上悬挂\"禁止合闸,线路有人工作\"标志牌。(2)根据现场实际情况在故障点适当距离以外设置围栏,并设专人看守。(3)及时汇报上级部门,并由95598抢修平台发布停电信息。(4)组织进行现场勘察和故障分析,查看现场抢修作业需要补充的停电范围、保留的带电部位和作业现场的条件、环境及其他危险点等,分析断线原因。(5)根据断线的原因和现象制定抢修处理方法,一般是更换断线处导线,设立新的耐张段。根据抢修处理方法和现场工作条件制定抢修方案,抢修方案包括组织措施、技术措施及安全措施。(6)根据抢修方案选择导线及其他材料的型号和数量,组织运输力量并及时运至故障点。(7)根据抢修方案和现场工作内容,选择所需的施工工器具和机械设备。(8)落实安全组织措施后,工作许可人应做好线路停电、验电、挂设接地线、悬挂标志牌等安全技术措施,向工作负责人办理许可手续。(9)施工前工作负责人向全体工作班成员进行\"三交三查\",班组人员确认签名。(10)断线处理。放、撤、紧线应设专人统一指挥,统一信号,明确分工,并讲明施工方法;使用合格的工器具;做好防触电、防高处坠落、防电杆倾倒伤人、防高处坠物伤人、防紧线器牵引意外伤人、防紧线导线滑跑、防车辆挂线伤人或导线伤及行人等安全措施;导线跨越公路、河道时,应通知相关管理部门给予协助。断线处理的步骤:①断线处两端电杆的反方向设置临时拉线,临时拉线锚桩设置在杆高的1.2倍以外,锚桩应向受力的反方向倾斜;②上杆固定断线处两端导线,拆除断裂导线;③展放导线;④一端导线固定;⑤紧线,观察弧垂,固定导线;⑥耐张段过引线连接。断线处理应按照相应的导线更换标准化作业指导书进行工作,作业现场应满足安全作业的要求。(11)工作负责人对更换的导线进行验收,应符合相关规程要求。(12)拆除现场安全设施,收回工器具、材料并清理现场,工作负责人召开站班会,抢修人员撤离作业现场。(13)工作负责人向许可人汇报工作结束,许可人拆除所有安全措施,按操作步骤进行送电。(14)工作终结,由 95598 抢修平台发布送电信息。"}
{"ID": "AE0438", "text": "396号汽车故障报告故障现象油箱加满油后指示灯提示为加满。故障原因简要分析油浮子故障，错误的阻值传送到油表造成油表不准。维修方案更换油浮子。"}
{"ID": "AE0439", "text": "二、原因分析(1)二次回路开路。配电柜(屏)盘面上的电压表与电压切换开关之间的二次回路如果发生导线断线、保护熔丝熔断或因接线端子接触不良图1-43电压表故障引起发热烧断等故障时,会导致二次回路开路或接触电阻过大,使仪表无指示或指示值不正确等。(2)电压指示切换开关故障。电压指示切换开关在运行中也经常容易发生接触不良、开路、短路等故障,从而造成电压指示不正常,甚至会发生因操作或雷击过电压造成绝缘击穿,引起开关爆裂等严重故障。(3)电压表故障。由于运行过程中电压表容易遭受雷击或操作过电压的冲击,导致仪表损坏而无法正常指示。另外,电压表自身产品质量问题也是造成仪表损坏的原因之一。(4)接线错误。电压表在安装或更换过程中,二次回路的接线错误会造成仪表指示不正常,严重时甚至会直接损坏电压表。特别是电压表连接换相控制开关时,仪表的额定电压与接线均必须正确无误。"}
{"ID": "AE0440", "text": "370号汽车故障报告故障现象打转响向吱吱；在方向盘下方。故障原因简要分析打方向有时传来吱吱的异响，有时还没有。进行检查，把方向盘拆下检查组合开关内部发现里边胶套与方向关注发生干涉；加注润滑子故障消失，维修方案加注润滑子故障排除。"}
{"ID": "AE0441", "text": "564号汽车故障报告故障现象轴承噪音大故障原因轴承损坏，轴承滑道和钢珠有烧蚀和剥落的现象诊断排除排除产品质量问题，意外的损坏比较多，主要的原因有，后轮轴承容易进水，导致润滑油变质，轴承润滑不良，引起损坏。因车轮定位的偏差较大引起轴承损坏，主要是车轮外倾角的负值太大时，车轮外轴承承受较大的负荷，造成早期损坏，后轮前束不正确不仅导致轮胎异常磨损，同样会造成轴承早期损坏。"}
{"ID": "AE0442", "text": "251号汽车故障报告故障现象会车灯不亮。故障原因简要分析组合开关损坏开关内部断路，影响了灯光的正常使用。维修方案更换组合开关。"}
{"ID": "AE0443", "text": "进户线断线接户线及进户线安装时,应按客户用电负荷的载流量正确选择导线线径,合理选择进户线安装位置,包括埋电缆进户的通道等,并加强施工现场管理,提高工艺质量。运行中一般情况下进户线发生断线故障概率很小,但进户线因受外力影响被碰断的故障也时有发生。另外,如果客户长时间过负荷运行就会造成进户线导线或接头发热,甚至烧断。"}
{"ID": "AE0444", "text": "425号汽车故障报告故障现象天窗异响。故障原因简要分析操作天窗时听见有吱吱的响声，拆下天窗玻璃发现遮阳板卡子已损坏。维修方案更换天窗遮阳板卡子。"}
{"ID": "AE0445", "text": "故障现象：方向盘升降有异响故障原因：方向柱缺油，方向机马达响。解决措施："}
{"ID": "AE0446", "text": "433号汽车故障报告故障现象右后座处下雨时渗水。故障原因简要分析拆下右后门门内饰，经高压水枪清洗发现右后门内衬模块有少量水渗出。维修方案经内衬模块拆下，重新打上密封胶，并均匀的紧固每个螺丝。"}
{"ID": "AE0447", "text": "172号汽车故障报告故障现象车辆在时速超过110公里时，ABS灯报警。故障原因简要分析右前轮ABS靶轮有一个齿损坏，车辆在高速时ABS传感器探测到的信号不准，造成ABS灯报警。维修方案更换右前轮ABS靶轮。"}
{"ID": "AE0448", "text": "故障现象：雨刷片异响或跳动，原因分析：怀疑雨刷片或雨刷臂损坏或变形，经检查未发现损坏或变形，可能奔腾雨刷系统用的是马6技术，由于奔腾车身发生变化前风挡角度改变，按奔腾玻璃角度用量角器调整雨刷器角度，异响消失。解决措施：调整雨刷臂角度"}
{"ID": "AE0449", "text": "7、减速箱内有不正常的敲击声是何原因?如何处理?答：齿轮制造质量差(齿面磨损、点蚀或打齿)、减速箱有串轴现象、输出轴轴承磨损或损坏、人字齿轮倾斜角不正常、抽油机不平衡或冲次太快等都可产生不正常的声音。处理方法：更换减速器、更换新轴承、送修理车间修理或更换、调整平衡率及冲次使之合格。"}
{"ID": "AE0450", "text": "230号汽车故障报告故障现象雨刷不工作。故障原因简要分析首先打开点火开关，打开雨刷开关雨刷电机不工作，确认故障。检查保险发现保险片已经烧断，保险电源端12V正常，量保险输出端为搭铁，因正常不应搭铁，所以先排除该故障，用试灯连接保险插头两端，摆动雨刷开关试灯没有变化，将雨刷电机插头断开，试灯熄灭，因此故障点在雨刷电机内，更换雨刷电机和保险故障排除。维修方案更换雨刷电机和保险。"}
{"ID": "AE0451", "text": "故障现象：车速超过80KM时抖动严重原因分析：轮胎动平衡，四轮定位不起作用，检查底盘左侧内球笼间隙大解决措施：更换左侧内万向节"}
{"ID": "AE0452", "text": "故障现象在运转时减速箱大皮带轮晃动，有异常声响。故障原因(1)大皮带轮端头的固定螺丝松，使皮带轮外移。(2)大皮带轮键不合适。(3)输入轴键槽不合适。处理方法(1)坚固大皮带轮端头螺丝，锁紧止退锁片。(2)更换大皮带轮键，检查输入轴键槽是否有损坏，如有损坏应更换输入轴。或根据键槽加工新键。"}
{"ID": "AE0453", "text": "故障现象：车子行驶途中自动熄火故障原因：1.汽油不足，汽油泵不工作，汽油格脏等引起的供油不畅;2.水温高，冷循环系统出故障;3.电池蓄电不够。解决措施："}
{"ID": "AE0454", "text": "1、止板有空隙时，可加其他金属板并焊接在止板上，然后上紧螺栓。2、重新更换 固定螺栓并加止退螺帽，打好安全线加密检查。"}
{"ID": "AE0455", "text": "无功补偿装置熔丝熔断或保护动作低压无功补偿装置的保护通常比较简单,主要包括短路、过载、过负荷保护,一般采用断路器、熔断器及热继电器进行保护。当补偿装置在运行过程中经常出现熔断器熔丝熔断或断路器跳闸现象时,必须立即进行排查检修,否则会造成无功补偿装置失效或退出运行,无功补偿装置失去了提高供电质量、降损节能的作用,给供电企业或用户造成不必要的损失。"}
{"ID": "AE0456", "text": "二、原因分析(1) 电缆线路运行管理不到位造成小动物侵人。电缆线路运行中由于电缆工作井盖丢失、破损,以及电缆沟盖板缺失或排列不紧密等缺陷未及时消缺,会使小动物侵入造成设备短路或接地故障发生。图3-10老鼠啃过的电缆(2)外力破坏造成小动物侵人。由于相关市政建设或其他管道类等施工造成电缆设施破坏,易发生小动物侵人造成电缆线路故障。(3)电缆设备及设施陈旧、老化造成小动物侵人。配电房、配电柜、电缆分支箱等设施破损和失修,以及设备和设施防小动物设施破损、缺失,易发生小动物侵入造成电缆线路故障事故。(4)电缆线路施工不规范造成小动物侵人。施工时电缆设施有缝隙、电缆进出孔未封堵、电缆沟盖井板破损和缺失等,也会发生小动物侵入造成电缆线路故障。"}
{"ID": "AE0457", "text": "114号汽车故障报告故障现象车辆踩刹车将要停下时左前方哒啦哒啦的异响，车辆停稳后异响消除。故障原因简要分析空滤器总成支架固定螺栓松动造成异响。维修方案重新紧固空滤器总成固定螺栓。"}
{"ID": "AE0458", "text": "987号汽车故障报告故障现象启动发动机，按下AUTO按键，温度旋钮调到18°C，A/C指示灯点亮，但压缩机离合器不吸合，并且一直吹热风。故障原因BCM内部断路修复方法更换"}
{"ID": "AE0459", "text": "305号汽车故障报告故障现象车辆跑大约20公里路会出现加不上油车不跑现象，熄火后从新启动又正常了。故障原因简要分析汽油泵在短时间内供油不足造成加不上油，熄火后从新启动会建立起油压又正常了。维修方案更换汽油泵。"}
{"ID": "AE0460", "text": "150号汽车故障报告故障现象B50挂倒档时，抬离合时有刺啦的声音，车辆不移动，故障原因简要分析根据故障现象，应该是挂档没有到位，怀疑是挂档拉线或挂档机构故障，经技术人员检查并没发现有异常，技术人员把挂档拉线拆掉，用手挂倒档正常无异响，检查挂档拉线支架时发现支架角度不合适，将挂档拉线支架重新调整，按扭矩紧固螺丝，故障排除。维修方案调整挂档拉线支架，故障消失。"}
{"ID": "AE0461", "text": "811号汽车故障报告故障现象海福星熄火启动后立即熄火分析诊断接车后启动，观察故障灯没有亮，但还是用x-431读取故障码，没有故障码，但从该车熄火现象看，应该是怠速控制不住。于是读取数据流，侧重看怠速控制阀，在启动时怠速控制阀没有动作，于是拆下怠速控制阀和辅助空气阀，发现有很多积炭。维修方案用化清剂清洗后装上，一切正常。"}
{"ID": "AE0462", "text": "692号汽车故障报告故障描述该车15000公里到店保养，保养完成进行自诊断检测，发动机控制单元显示故障码：高压燃油泵机械阀故障，清除故障码，启动检查，发动机怠速不稳，甚至没有怠速。故障原因高压燃油泵机械阀发卡，发动机控制单元通过传感器检测到错误信息并存储，故障码删除，发动机以一没有故障时的程序控制有故障的机械阀，造成怠速不稳，甚至没有怠速。诊断过程该车进店时是正常的，整个维修过程只更换机油，消掉一个故障码。更换机油肯定不会引起这种故障现象，故障原因集中到机械阀。更换机械阀故障解决。"}
{"ID": "AE0463", "text": "996号汽车故障报告故障现象车辆在正常行驶的过程中，出现车辆突然降档、急减速，停车的现象。类似有人在给车辆进行紧急制动。仪表上面的AT灯同时点亮。故障原因前部线束总成变速器线束多功能插头侧内两个插脚不能固定修复方法更换前部线束总成"}
{"ID": "AE0464", "text": "57、井口拌热不通主要有哪些原因?如何判断和处理?答：原因主要有：1、配汽间、计量房及井口拌热流程错误。2、配汽间拌热调节阀压力太低。3、管线冻堵。4、拌热管线破裂或闸门坏。处理方法：1、检查流程恢复正常。。2、将配汽间拌热调节阀压力调至合适。3、采取措施保证管线畅通。4、更换拌热管线和闸门。"}
{"ID": "AE0465", "text": "故障现象：BMW5系E60显示屏黑屏故障原因：检查相关保险丝正常，电脑诊断有MPM(微型供电模块)故障，后打开后备箱检查MPM有被水腐蚀的现象解决措施：更换MPM"}
{"ID": "AE0466", "text": "故障现象：变速箱故障故障原因：1、升档或降档不顺畅发冲2、某一档位打滑3、入档车不行走无反应4、电控系统故障5、W221/ML系挂档无反应解决措施：1、检查变速箱油位、油质及波箱油格有无堵塞，及试车查症状2、诊断电脑检查电控系统故障部位(如电子阀、电路板、选档杆电脑)3、大修变速箱"}
{"ID": "AE0467", "text": "823号汽车故障报告故障现象 一辆上海大众波罗车，装备001型自动变速器，行驶里程为7万km。自动变速器的变速杆位置在D位和2位时，车辆不能行驶。在L位的1挡和倒挡时，可以正常行驶。分析诊断通过做失速试验，我们分析导致此车的故障原因可能有3种: 即发动机动力不足、液力变矩器内有故障或变速器内部有故障。但经检查，发动机没有问题，液力变矩器因现在又有倒挡，说明也没有问题维修方案"}
{"ID": "AE0468", "text": "故障现象:转向时方向盘有异响，仪表上的安全气囊警告灯常灯故障原因:经用VAG1552查询故障存储，得知故障码为00588,即司机侧气囊触发器N95电阻过小解决措施:更换方向盘螺旋弹簧(触点单元),故障消除"}
{"ID": "AE0469", "text": "704号汽车故障报告故障描述此车客户使用一段时间，驾驶员侧车门玻璃升的时候容易脱离滑道，落的时候不能完全落到原位。故障原因门内的泡沫隔音快脱落。诊断过程根据故障现象，检查滑道，没有发现异常；拆卸驾驶员侧车门内饰后，操作车窗玻璃，发现回落时有块东西挡住玻璃的正常回落；升起玻璃，查看愿因，发现本应该贴在门框架上的隔音泡沫掉到玻璃的下面，导致玻璃受到阻碍；使用玻璃胶将泡沫块粘到门框架上；试车故障排除。"}
{"ID": "AE0470", "text": "无功补偿控制器正常,电容器不投入无功补偿控制器将依据信号采集回路输入的信号,同预先设定各参数的定值进行比较,通过无功补偿控制器输出继电器来控制相应回路切换接触器线圈电压,来控件电容器投切路数。现从故障表现来看,控制器各项参数显示正常,并且投切回路的指示灯显示正常,控制器内的输出继电器有动作,能听到轻微的\"嗒嗒\"声,而对应切换接触器没动作,造成无功补偿电容器未能正常投入。当出现此类故障时,应立即进行检修,否则会造成无功补偿装置不能正常运行,从而影响供电企业或用户的电能质量、降损节能及直接经济效益。"}
{"ID": "AE0471", "text": "50号汽车故障报告综合情况:加油时，发动机转速升高可是车速却不能提高：故障判定：真故障。原因分析：车辆行驶中若是发现车辆加速时，尤其是急加速时车辆不能随着发动机的转速升高而提速，对于手动变速器而言，一般是由于离合器片损坏造成的。自动变速器的车辆一般是由于变速器内的摩擦片损坏造成的。此时就不能再加速行驶了，以避免更大的经济损失。应寻求救援或是慢慢将车辆开到维修厂进行修理。"}
{"ID": "AE0472", "text": "970号汽车故障报告故障现象检查故障灯亮，发动机声音不正常故障原因组合阀卡死修复方法更换组合阀"}
{"ID": "AE0473", "text": "31、油井井口影响产液量数据录取不准的原因有哪些?如何处理?答：原因主要有以下几点：①井口掺热阀不严，使产液量无故上升。②井口油套连通阀门未关，造成井口小循环影响产液量。③油嘴被堵孔径变小或者刺大造成产液量随之变化的误差。④油井回压干线压力高、油流阻力大、蜡堵结垢等限制了井液的排量。处理方法：①修检更换掺热阀门，减少地面流程对油井生产数据的影响。②检查井口流程，恢复正常生产。③检查更换油嘴，以消除不准确因素。④找出回压升高的原因分别进行降压、热洗、除垢等措施恢复油井正常生产。"}
{"ID": "AE0474", "text": "故障现象:在行驶过程中收听CD节目，如遇颠簸路面时声音时有时无故障原因:经检查，线路无短路现象，录音机本身无故障解决措施:更换CD转换器，再经试车故障消除"}
{"ID": "AE0475", "text": "故障现象：减速箱轴承发热或有异常响声的故障及处理故障原因(1)润滑油不足或太脏。(2)轴承盖或密封部分松动产生磨擦。(3)轴承损坏或磨损，滚珠破碎。(4)齿轴制造不精确，三轴线不平行。(5)轴承跑外圈。处理方法(1)加足或更换干净的润滑油。(2)上紧螺丝固定好轴承盖及密封部位。(3)更换轴承。(4)齿轴制造不合格则需更换减速箱。(5)用垫片调整好间隙。"}
{"ID": "AE0476", "text": "故障现象:倒车时无法启动报警功能故障原因:插头接触不好解决措施:拔下插头清洁，重新插上故障消除"}
{"ID": "AE0477", "text": "故障现象：轮胎有食胎现象故障原因：四论定位不好。解决措施："}
{"ID": "AE0478", "text": "一、故障现象电缆接地故障现象主要表现为:用户侧电压过低和电气设备无法正常使用,电源侧显示接地相电流突变,剩余电流动作保护器跳闸,台区线损偏高等。"}
{"ID": "AE0479", "text": "故障现象：曲柄发生周期性响声。故障原因：曲柄销锁紧螺母松动;曲柄孔内脏;曲柄销圆锥面磨损。排除方法：上紧锁紧螺母，重新上开口销;擦净销孔。"}
{"ID": "AE0480", "text": "183号汽车故障报告故障现象拉手刹时感觉车辆后部左右高低起伏明显。故障原因简要分析拉手刹时，只能实现两后轮制动。如果出现一侧制动不好就会出现高低起伏的现象。维修方案更换右后轮刹车分泵。"}
{"ID": "AE0481", "text": "878号汽车故障报告故障现象一部2004年奥迪A6L3.0轿车，行驶里程50000km，事故修复后前挡玻璃雨刮器不工作。故障分析根据雨刮器工作原理（图2-5），雨刮开关信号发送到转向柱开关控制单元，转向柱开关控制单元再将信号通过网络传输到车载电网单元J519，J519再发送信号到雨刮器电机单元，雨刮器马达与雨刮单元集成在一起，雨刮单元接到信号控制电机运转。雨刮单元自带电源，不需控制单元输出工作电压。故障排除维修引擎室盖开关，雨刮器工作，故障排除。"}
{"ID": "AE0482", "text": "814号汽车故障报告故障现象本田雅阁在两千五百转时车身抖动分析诊断车辆在2500转到3500时车身抖动，很有可能是发动机的支垫有问题，如果严重，还有考虑其他的因素。如发动机整体的平衡性，是不是与车身产生共振都有很大的关系，这就要先确定是发动机本身抖动，还是整个车身存在共振点而进行解决。维修方案"}
{"ID": "AE0483", "text": "故障现象:一辆BENZ600轿车，因前部发生碰撞进我厂修理。修复后充氟，试空调，发现压缩机离合器接合5秒便别离，造成空调不制冷。故障原因:压缩机受到剧烈冲击，造成压缩机转子与转速传感器之间间隙发生变化或转子上磁涂层脱落造成传感器工作不正常，空调控制电脑接收不到压缩机转速信号，造成压缩机离合器别离解决措施:更换空调压缩机"}
{"ID": "AE0484", "text": "一、故障现象配电柜外壳带电的主要现象有:用万用表电压挡对零线与配电柜金属外壳测得的电压为220V,现场配电柜外壳接地线正常,如图 1-8 所示。"}
{"ID": "AE0485", "text": "167号汽车故障报告故障现象车辆在颠簸不平的路面行驶时，右后侧嘎达嘎达的异响【类似塑料敲击的声音】。故障原因简要分析右侧棚顶内衬固定卡松动，内衬与外棚顶相互碰撞造成异响。维修方案拆装棚顶，固定棚顶内衬。"}
{"ID": "AE0486", "text": "216号汽车故障报告故障现象开暖风时只有凉风没有暖风。故障原因简要分析空调系统冷热温度转换是由空调控制器控制根据温度调整开关调整的温度，来调整冷热风转换电机相对应的位置，冷热风转换电机带动联动部件及冷热风道转换翻板动作，来实现温度调整。可能原因：1空调控制器故障 2冷热转换电机故障 3线路故障 4冷热风道转换翻板及联动部件故障 经过检查故障结果为冷热风转换电机内部故障导致冷热风不能转换。维修方案更换冷热风转换电机。"}
{"ID": "AE0487", "text": "831号汽车故障报告故障现象发电机警报灯亮分析诊断若行驶中该灯亮，应立即停车关机检查。检查发电机传动带是否损坏。若传动带松动或破损，则切不可继续行驶，应修复后再行驶。如果传动带未损坏或松动，但该灯仍亮，应尽快到特约服务站检修，途中若无绝对需要，切勿使用电气设备，将空调系统关闭，否则蓄电池将持续放电。维修方案"}
{"ID": "AE0488", "text": "故障现象：车辆用遥控器或用钥匙开关门锁时喇叭不响，按喇叭喇叭工作正常。原因分析：落锁控制器内部线路损坏造成解决措施：更换落锁控制器"}
{"ID": "AE0489", "text": "3、尾轴承螺丝断的原因是什么?如何防止?答：尾轴承螺丝断的主要原因有：(1)螺丝松动，未上紧，产生扭力切断或自动脱扣。(2)螺丝强度不够或不符合规定。(3)抽油机严重不平衡，震动或长期超载运转造成疲劳断裂。(4)曲柄剪刀差大或连杆长度不一致。处理方法：上紧螺丝与背帽，经常观察，发现问题及时停机检查，拧紧或更换螺丝;调好平衡;校正底座与基础水平，消除震动;校正剪刀差，找出超负荷的原因并清除。"}
{"ID": "AE0490", "text": "711号汽车故障报告故障描述该车正常行驶超过60公里每小时后，车内出现呼呼的进风声故障原因前挡风玻璃密封不严诊断过程首先进行试车，当行驶超过60公里后发现从车的左前部发出呼呼的风声，回去后用压缩空气吹挡风玻璃左下角处，发现在此处挡风玻璃密封不严造成漏风。然后拆下仪表台板，用专用密封胶从内部将漏风处全部封死。最后装复，等胶干后试车故障排除。"}
{"ID": "AE0491", "text": "故障现象：尾轴承固定螺丝松动故障原因：1、抽油机安装或维修时未上紧。2、锈蚀腐蚀造成退扣松动。处理方法：1、检查严重时更换、上紧螺栓。2、逐一更换上紧。"}
{"ID": "AE0492", "text": "22、烧坏电机是什么原因?有哪些预防故障的方法?答：原因有：接错线，三相电源缺相运行、抽油机载荷过大，电控箱内的保护原件失灵、电控箱内电流调整值过大，长时间超载运行导致电机烧坏、定子与转子相互磨擦、定子绕组短路或绕组接地。预防故障的方法主要有：对长期不用和停用的电机，在使用前必须检查相间绝缘和对地绝缘，用欧姆表测定其电阻值不得低于1兆欧，检查转子是否自由运转，接线是否正确，空运转声音是否正常，零部件是否齐全完整，螺钉是否紧固。"}
{"ID": "AE0493", "text": "138号汽车故障报告故障现象1档起步有时脱档。故障原因简要分析可能原因：1挂挡机构故障 2离合系统故障 3变速箱内部故障。首先有简单的入手进行排除，先检查离合器部分，踩离合器踏板挂2档和倒档起步，都能正常起步而且分离也很正常，可以排除离合器分离不开导致挂档不到位产生的脱档。然后检查挂档机构，经检查拉线和支架没有变形和松动，将拉线从变速箱处拆下，启动发动机踩下离合器，用手直接摆动变速箱选档杆和继动杆挂到1档位置，然后慢慢抬起离合器还有脱档现象，反复试验都有故障出现，因此可以断定故障部位在变速箱内，于是将变速箱并分解，发现1档齿轮有加工缺陷，于是更换1档齿轮及相关部件装车后，故障排除。维修方案更换1档齿轮及相关部件。"}
{"ID": "AE0494", "text": "828号汽车故障报告故障现象高速公路上行驶时突然出现怠速不稳的现象，原地空负荷急加油，能听到进气口处有明显的回火现象分析诊断通过检测，发现点火线圈负极三条线均有不规律的间隔频闪，而且不正常时会伴随病态故障发生。大概是PCM出现了故障吧。于是换一块同样的PCM装上替代，故障依旧。维修方案更换新飞轮"}
{"ID": "AE0495", "text": "故障现象:行驶过程中EPC和ASR警告灯同时亮，此时加无力故障原因:测量所有元件都正常，感觉发动机控制单元工作时温度过高，经替换法确定为控制单元故障解决措施:更换发动机控制单元"}
{"ID": "AE0496", "text": "68、如何判断油管漏失?答：产量下降，动液面上升;憋压时压力上升缓慢，稳压时压力下降迅速。在示功图上除上行负荷较正常时小之外，示功图图形正常。通过油管正打压试泵压力憋不起来或憋起后关生产闸门压力下降迅速。原因分析：油管漏失或油管挂窜就会使油套管之间连通。抽油泵排出的一部分液体通过漏点窜入油套环形空间，形成一个油套管之间的循环。油套管之间互窜，压力憋不起来，液体在油套管之间循环，沉没度就会大幅度上升。当正打压试泵时，压力从油管漏失处释放，导致压力憋不起来或憋起后关生产闸门压力下降迅速。"}
{"ID": "AE0497", "text": "进户线断后会造成客户停电故障,尤其是当进户线为三相四线时,一旦零线发生断线,造成相电压升高,而导致客户家电损坏等,后果将更加严重。"}
{"ID": "AE0498", "text": "77号汽车故障报告综合情况:故障现象：玻璃升降开关受点火开关控制，且主驾驶的开关按一下才动一下，不会自动升到顶。故障分析：出现这种情形应是升降器控制模块损坏了。故障排除：更换升降器模块，故障排除。"}
{"ID": "AE0499", "text": "故障现象：刹不住车或自动刹车。故障原因：刹车片未调整好;刹车片磨损;刹车片或刹车轮油污。排除方法：调整刹车片间隙;更换刹车片;擦净油污。"}
{"ID": "AE0500", "text": "故障现象：连杆碰擦平衡块故障原因：1、游梁歪斜(连杆与曲柄不平衡)。2、平衡块制作粗糙(歪斜，凸起)。处理方法：1、调整游梁使之平衡。2、调整或更换、敲掉凸起部分。"}
{"ID": "AE0501", "text": "482号汽车故障报告故障现象一辆美日车行驶中突然自行熄火，起动机不能带动飞轮转动或阻力很大。故障原因机油泵内转子磨损导致曲轴抱死造成诊断排除1、经启动发动机时发现起动机带动发动机运转困难，曲轴皮带轮阻力大。2、检查机油充足，。3.经拆解接油盘发现曲轴连杆有抱瓦现象。4.再检查机油泵发现油泵内驱动转子棱角磨损，机油压力过低润滑不良造成抱瓦。5.更换机油泵.连杆瓦后故障排除。"}
{"ID": "AE0502", "text": "595号汽车故障报告故障现象燃油表不准确故障原因燃油传感器接地不良，诊断排除因为底板线束上的用电器共用一根接地线，尾灯、刹车灯、油泵等共用接地线容量问题，所以有时燃油表不准确，忽上忽下，解决问题的方法，可以在燃油传感器上面重新接一根地线，必要时接到车辆前部电瓶上，效果比较明显，可以试试"}
{"ID": "AE0503", "text": "故障现象：转动方向盘时，有吱吱异响。原因分析：此声音是方向盘转动时产生的，将方向盘拆下组合开关位置有磨损痕迹，将其位置处理和润滑，声音消除，解决措施：处理组合开关，声音消除，"}
{"ID": "AE0504", "text": "302号汽车故障报告故障现象故障灯点亮，用电脑检测为U0402（CAN BUS TCU ,ECU之间通讯故障）。故障原因简要分析引起此故障可能的原因CAN线路问题ECU故障TCU故障。维修方案更换ECU。"}
{"ID": "AE0505", "text": "1017号汽车故障报告故障现象启动发动机，转动方向盘很沉，转向助力很小。故障原因转向助力泵内部故障修复方法更换"}
{"ID": "AE0506", "text": "1006号汽车故障报告故障现象到站后试车确定没有自动落锁与客户沟通得知该车买了不长时间，在买上车就没有自动落锁。没有贴太阳膜，没有加装过任何外加电器设备，除无自动落锁外其他系统都正常。故障原因CD机插头针脚变形修复方法校准针脚的角度"}
{"ID": "AE0507", "text": "故障现象：齿轮轴承磨损加速故障原因：1、油被磨砺性杂质污染。处理方法：1、更换新油。"}
{"ID": "AE0508", "text": "698号汽车故障报告故障描述客户反应气囊灯亮，到店检测有故障能码：驾驶员侧气囊超过上极限 偶发。消掉故障码，客户开了一段时间反应气囊等又亮了。故障原因线束接触不良。诊断过程检查线路，在座椅下有气囊线束的插头，应别针将插头挑紧，装回试车，故障排除。"}
{"ID": "AE0509", "text": "764号汽车故障报告故障现象道奇捷龙大修后不能起动分析诊断1、线路插接件接触不良;2、点火错乱;3、曲轴位置传感器损坏或间隙不当;4、凸轮轴位置传感器损坏或间隙不当维修方案拆下缸盖，更换排气门，故障排除"}
{"ID": "AE0510", "text": "故障现象：发动机皮带外缘被部分切割或磨损故障原因：皮带张紧轮失效而使得皮带位置往外倾斜，从而导致皮带外缘与皮带轮外缘相互摩擦，造成皮带损坏.解决措施：更换皮带及张紧轮"}
{"ID": "AE0511", "text": "故障现象：VM视频模块无法通信，后来检查车能娱乐系统中的电视失效故障原因：软件问题解决措施：删除运输模式后对车辆断电半小时，半小时后电脑诊断VM(视频模块)有信号，后删除因为断电产生的故障码"}
{"ID": "AE0512", "text": "故障现象：雨刮不喷水故障原因：1、雨刮喷水马达故障电机烧死2、喷水管堵塞或漏水3、喷水嘴堵死4、开关故障或线路故障解决措施：1、更换雨刮喷水马达2、维修或更换喷水管3、更换喷水嘴4、更换组合开头或检修线路"}
{"ID": "AE0513", "text": "一、故障现象运行中低压综合配电柜(屏)盘面上电流表发生指示不正常现象,出现指示值与实际运行的数值不相符或无指示等现象,如图 1-42 所示。图 1-42B 相电流表故障"}
{"ID": "AE0514", "text": "60、固定凡尔、游动凡尔全部失灵，井口有什么现象?答：驴头上下行负荷只有抽油杆和活塞在液体中的重量。井口出现的现象与活塞未进入工作筒的现象一样。"}
{"ID": "AE0515", "text": "770号汽车故障报告故障现象凌志400有时起动不了，过一晚后不能起动，但有时连续几天早上起动正常分析诊断1对发动机调码，发动机有三个故障码，分别是14、15、和55、14、15分别为发动机曲轴位置传感器、凸轮轴位置传感器.55为爆震传感器故障或线路故障，在这三个故障码中，爆震传感器可引起加速不顺无力，引起发动机打不着车的原因应为曲轴或凸轮轴位置传感器或线路上。2用数子式万用表检查曲轴和凸轮轴传感器到电脑之间线路的导通性，在检查线路到通行性的同时用手拉动线路。或敲打线路，察看是否有短、断的可能。于是拆下曲轴位置传感器来检查，在测量曲轴位置传感器线路的导通性时，用手轻轻拉动线路，在拉动线路的同时，万用表显示的电阻值在跳动，反复的拉动，万用表显示的电阻值反复跳动。后来对凸轮轴位置传感器采用同样的方法检测也有同样的情况出现。维修方案更换曲轴和凸轮轴位置传感器后，故障排除。"}
{"ID": "AE0516", "text": "28、游梁顺着驴头方向(前)位移的原因是什么?如何处理?答：原因有：1、中央轴承座固定螺栓松，前部的两条顶丝未顶紧中央轴承座使游梁位移。2、游梁固定中央轴承座的U形卡子松动，使游梁向驴头方向位移。处理方法：卸掉驴头载荷使抽油机停在接近上死点，让游梁回到原位置上，检查U形卡子是否有磨损，如无磨损上紧U形卡子螺栓;如中央轴承座松可用顶丝将中央轴承座顶回原位，扭紧固定螺栓。"}
{"ID": "AE0517", "text": "故障现象：车辆在正常行驶，稍微有颠簸时，或者轻微转动方向盘时，方向盘下面嘎吱嘎吱的异响原因分析：转向管柱内部缺少润滑脂，转向轴与衬套相互摩擦造成异响。解决措施：更换转向管柱"}
{"ID": "AE0518", "text": "故障现象：车辆在行驶颠簸路面时顶棚天窗右后侧异响，轻按车辆顶棚天窗右后部，能听到轻微异响，与车内部的异响一致(如图)。轻按此处，有异响故障原因：此故障的产生，是由于铁板之间焊接后存在间隙，车辆在震动时会发出异响。解决措施：将异响处用薄木片塞住，再用密封胶固定住木片，防止器脱落，异响消除。"}
{"ID": "AE0519", "text": "1026号汽车故障报告故障现象故障灯亮，F-AD检测为P0411二次空气泵溢流故障故障原因组合阀内部损坏修复方法更换"}
{"ID": "AE0520", "text": "故障现象：曲柄销子“咯咯”响故障原因：1、冕形螺帽松动。2、销子键损坏。3、销子和衬套的锥度配合不当。4、曲柄销子轴承损坏。处理方法：1、拧紧冕形螺帽。2、换键。3、换衬套或销子使锥度配合好。4、换轴承。"}
{"ID": "AE0521", "text": "440号汽车故障报告故障现象主驾驶侧座椅嘎吱嘎吱的响。故障原因简要分析座椅内部有摩擦干涉的地方造成异响。维修方案更换座椅骨架。"}
{"ID": "AE0522", "text": "420号汽车故障报告故障现象车辆在下雨时。露天停放或行车中天窗漏水。故障原因简要分析因天窗密封条与天窗框之间间隙过大造成，维修方案调整天窗密封条与天窗框之间的间隙，如还是漏水在天窗密封条与天窗玻璃之间加3M双面胶。如还漏水，更换天窗玻璃。"}
{"ID": "AE0523", "text": "一、故障现象电缆分支箱外壳带电现象主要有人接触分支箱有明显的刺痛感、发麻等感觉,低压验电笔测量外壳有电压。"}
{"ID": "AE0524", "text": "19、电动机出现哪几种故障必须立即断电?答：电动机或启动装置冒烟、打火花，电机剧烈震动时应立即断电，否则所带动的机械被损坏，轴承发高热，转速急剧减少，温度急剧升高，会发生人身事故或水灾、火灾等事故。"}
{"ID": "AE0525", "text": "171号汽车故障报告故障现象车辆在时速60公里以上时，车辆右侧嗡嗡的异响，随时速增高异响加大。故障原因简要分析右前轮轴承内钢珠损坏造成异响。维修方案更换右前轮轴承。"}
{"ID": "AE0526", "text": "102号汽车故障报告故障现象排气管噪音大。故障原因简要分析1 排气管漏气 2 消声器有大量积水。维修方案检查紧固排气系统。"}
{"ID": "AE0527", "text": "325号汽车故障报告故障现象此车来厂进行升级，但检测仪无法与ECU通讯。故障原因简要分析因为无法与ECU建立通讯，所以无法检测到故障码，只能检查ECU各处的连接线束.电流及搭铁点，均没有发现问题，判断为电脑故障，于是定一新ECU，匹配后故障解决。维修方案更换ECU。"}
{"ID": "AE0528", "text": "空调机组故障现象：空调机组发出报警信号、停止运行。处理原则：现场检查备用空调机组运行正常。检查故障机组有无异常，查看记录故障机组面板报警信号，加强温度监视。通知专业人员检查处理分析。"}
{"ID": "AE0529", "text": "1009号汽车故障报告故障现象无论用遥控或钥匙解锁和闭锁转向灯都不闪，喇叭鸣叫正常。故障原因发动机罩锁开关没有安装到位修复方法重新安装到位"}
{"ID": "AE0530", "text": "27、抽油机运转时皮带松驰的原因有哪些?如何处理?答：原因有使用的皮带长度不一致、电动机滑轨的固定螺栓松驰、电动机固定螺栓松动、皮带运转时间长疲劳拉长等。处理方法有：选择长度一致的皮带、对角紧固螺栓、重新调整皮带的拉紧度，以皮带翻转180°松手后即能恢复原样为合适。"}
{"ID": "AE0531", "text": "557号汽车故障报告故障现象转向助力不工作故障原因扭矩传感器故障诊断排除市场反应扭矩传感器的故障最多，扭矩传感器由多个零部件组成，有扭杆、滑套、螺旋滑套导轨、钢珠、电位计等，扭杆的上部用花键与管轴上部连接，下部用柱销与管轴下部连接，滑套装在上下管轴之间的螺旋滑道上内嵌钢珠，当扭杆向左右的扭力超过一牛/米时，滑套就上下移动，推动电位计产生输出信号。问题最多的地方是扭杆，当扭杆的上下连接部位松动时或滑套松矿时，都会导致滑套跳动或不动，电位计跳动不成线性移动或不移动，就没有信号输出或输出信号突变，导致转向管柱故障。但是我们又无法调整，必须更换"}
{"ID": "AE0532", "text": "603号汽车故障报告故障现象车辆在中高速行驶中，遇起伏路面时，方向左右摆动故障原因盘胶套变型发软，或配合间隙不当，不能控制车辆稳定行驶。诊断排除1、检查下摆臂球头，有无磨损松旷现象。2、检查方向机球头及方向机间隙。3、检查底盘胶套有无变型发软，或过赢间隙配合不当现象。"}
{"ID": "AE0533", "text": "76号汽车故障报告综合情况:故障现象：车无制动,右后轮有刹车油漏出。故障分析：经检查发现，制动分泵右侧活塞跳出，制动油外泄，右半制动蹄托出制动板，下回位弹簧脱落，故障原因可能是下回位弹簧装配不到位所致故障排除：重新装配下回位弹簧，恢复装配制动分泵，排空气。"}
{"ID": "AE0534", "text": "974号汽车故障报告故障现象根据客户反映情况，进站后首先用FAD-S检测读取故障码，故障码为：p2188：燃油系统在怠速时浓度过高。确定有故障存在。于客户沟通得知该车使用大部分是在市区内，道路情况良好。只是偶尔的故障灯点亮，不论故障灯点亮否，在使用中没有明显的故障表现故障原因怠速运转时测量空气流量值偏大，PCM以该错误信号结合其他控制喷油信号进行计算喷油，促使混合气太浓造成此次故障。修复方法更换"}
{"ID": "AE0535", "text": "故障现象：天热时，在外边放置一段时间后，不好启动原因分析：电脑检测无故障经检查发现活性炭罐电磁阀常开，导致混合气过浓，所以不好启动解决措施：更换活性炭罐电磁阀"}
{"ID": "AE0536", "text": "279号汽车故障报告故障现象车辆用遥控器或用钥匙开关门锁时喇叭不响，按喇叭喇叭工作正常。故障原因简要分析落锁控制器内部线路损坏造成。维修方案更换落锁控制器。"}
{"ID": "AE0537", "text": "108号汽车故障报告故障现象发动机怠速时抖动，且有指示灯亮起。故障原因简要分析由于喷油器内部阻塞导致喷油量不够，造成混合器过稀，导致失火。维修方案清洗喷油嘴故障解决。"}
{"ID": "AE0538", "text": "故障现象：门把手脱落原因分析：门把手大头底座断裂造成把手脱槽解决措施：更换大头底座"}
{"ID": "AE0539", "text": "故障现象：车辆行驶过程中经过减速带时，右前部异响原因分析：检查发现右前减震器漏油，更换右前减振后试车，故障依旧，之后又分别对右前悬挂的上控制臂、下直臂、下弯臂、发动机液压悬置、右前悬挂总成进行调换，故障依然;又拆下前杠、右前叶子板对前部水箱、电子扇、炭罐等有可能活动产生响声的部位进行固定，未能解决解决措施：根据"}
{"ID": "AE0540", "text": "故障现象：显示水温高故障原因：1.冷却系统漏水或水不够(副水箱为主);2.电子扇不工作了(7系的宝马车没有电子扇);3.节温器失灵了。解决措施："}
{"ID": "AE0541", "text": "故障现象：踩刹车时驾驶室内有吱吱响声原因分析：由于此故障现象只有在踩刹车时才会出现，而且故障部位在驾驶室内。由此判断可能原因：1刹车踏板机构故障2真空助力器故障检查结果为刹车真空助力泵内部故障，导致踩刹车时驾驶室内有吱吱响声解决措施：更换刹车真空助力泵"}
{"ID": "AE0542", "text": "故障现象：客户来厂检修时发动机故障灯点亮原因分析：检测仪检测到故障码为P2187,根据维修手册检查碳罐电磁阀为常开状态，据客户反应此车已换过碳罐电磁阀，经进一步检查发现电磁阀中有细小的颗粒，为碳罐当中的活性炭颗粒，由此判断为碳罐损坏，造成的电磁阀为常开状态。解决措施：更换碳罐及电磁阀"}
{"ID": "AE0543", "text": "2.4.2 电子围栏主机不工作或无任何显示2.4.2.1 现象a）电子围栏主机不工作或无任何显示。2.4.2.2 处理原则a）应检查主机电源是否正常，回路是否断线松动，主机是否损坏。b）若无法恢复正常，联系专业人员处理。"}
{"ID": "AE0544", "text": "214号汽车故障报告故障现象打开点火开关鼓风机常转。故障原因简要分析鼓风机是由空调控制器控制调速模块，再由调速模块控制鼓风机负极搭铁来实现鼓风机工作的。根据鼓风机工作条件分析可能原因为：1空调控制器故障 2鼓风机控制模块 3线路故障经过检查结果为空调控制模块内部故障，导致鼓风机常转。维修方案更换空调控制模块。"}
{"ID": "AE0545", "text": "故障现象：开暖风鼓风机运转时有异常响声原因分析：该故障是鼓风机运转时有异响由此可以判断可能原因：1鼓风机故障2鼓风机内有杂物经过检查结果为鼓风机电机工作时产生出异常的声音解决措施：更换鼓风机"}
{"ID": "AE0546", "text": "故障现象：Keyless-Go功能失效，无法解锁或锁止车辆，无法利用KG功能起动车辆。故障原因：KG模块进水.该模块位于备胎室内.解决措施："}
{"ID": "AE0547", "text": "292号汽车故障报告故障现象LCD屏 空调部分有时无显示。故障原因简要分析空调部分有时无显示 现更换LCD显示屏 故障依旧。更换空调控制器 故障依旧。后又更换cd面板总成 故障排除。维修方案更换CD 机总成。"}
{"ID": "AE0548", "text": "667号汽车故障报告综合情况: 第二种方案效果较好，且无需更换密封条，但是需要动用钣金。具体方法就是用橡皮锤将车门边框向外敲打，使其与车门的间隙变小，调整到合适位置，装上密封条后能确保不会再出现漏水现象。后备箱漏水的，要将后备箱边框用橡皮锤向外敲击，使其与后备箱盖的间隙变小，调整到适当位置，可确保后备箱不会再漏水。方法是比较简单，但是调整的力度控制却很有难度，向外调整的太小不起作用，调整的太多有可能过紧造成密封条损坏，这个过程可能需要反复很多次。现介绍一下调整方法，车门调整相对简单，用橡皮锤调整完车门边框以后，可以采用抽纸法检查间隙是否合适。就是将A4的白纸裁成大约宽度2～3厘米的纸条，将纸条加在密封条与车门之间，关紧车门以后，用手将纸条慢慢抽出来，如果纸条很容易抽出说明此处间隙太大，需要重新调整；如果纸条抽不动则说明此处间隙太小，也需要重新调整；如果纸条能够抽出且力度适中则说明间隙调整符合要求。调整后备箱盖也可以采用这种方法，另外还可将两只后尾灯拆下检查后备箱盖与密封条的间隙，这样更便于检查。 采用这种方法调整好以后，车辆淋水试验基本没有漏水现象。"}
{"ID": "AE0549", "text": "1047号汽车故障报告故障现象经过测试发现当车辆锁车门后约20分钟车辆防盗器开始报警(有时候有,有时候没有)故障原因行李箱线束总成，客户在外贴膜时渗水修复方法清洁、防锈"}
{"ID": "AE0550", "text": "804号汽车故障报告故障现象需要较大幅度转动转向盘，才能控制汽车的行使方向；汽车直线行驶时感觉行驶不稳定。分析诊断1、检查齿条导向螺塞的调整是否正确，并视情调整2、检查转向油泵传动带是否打滑，并视情调整其预紧力或更换皮带3、检查怠速转速是否过低或怠速不稳。在发动机怠速或车辆低速行驶时转动转向盘，如果发动机熄火，则说明发动机怠速不正常，应予调整。4、检查储油罐是否缺油、动力转向系内是否有空气。维修方案"}
{"ID": "AE0551", "text": "一、故障现象低压电缆设施积水主要有人工井(人井、手井)、电缆管道、分支箱基础、对接箱、箱变基础、配电柜基础积水等。电缆井积水如图3-11所示、电缆沟积水如图3-12 所示。图 3-11电缆井积水图 3-12电缆沟积水"}
{"ID": "AE0552", "text": "故障现象：中央轴承座轴窜动和有响声故障原因：1、轴承坏。2、滚针轴承限位销轴承磨损。3、缺润滑油(脂)。处理方法：1、更换中央轴承座。2、更换中央轴承座。3、加足润滑油(脂)。"}
{"ID": "AE0553", "text": "1015号汽车故障报告故障现象挂入倒档后，仪表中的倒档指示亮，倒车灯亮，也有“哔哔”两声提示音；但无论距离障碍物多远，再也无声音提示故障原因仪表总成内部损坏修复方法更换并用F-ADS做自动配置"}
{"ID": "AE0554", "text": "998号汽车故障报告故障现象驻车检查，打开左前门，插入点火钥匙无钥匙提示音，四门灯不亮。启动发动机，起动机运转正常，无着火迹象，仪表防盗报警灯闪烁，由此判断为防盗系统起作用，外界温度在20℃有小雨。故障原因线路短路导致保险熔断修复方法更换"}
{"ID": "AE0555", "text": "故障现象：刹车灯报警、ABS报警原因分析：用诊断仪进行检测，无法清除故障。对线路进行检查发现各元件供电系统正常，用万用表对搭铁线路进行检查时发现回路异常。参考电路维修手册发现两个执行元件共用一个搭铁点，经检查后发现搭铁松动。解决措施：重新紧固搭铁点，故障排除"}
{"ID": "AE0556", "text": "故障现象：囊故障灯亮气原因分析：用F-ADS读取故障码：1、09042驾驶员侧安全气囊阻值过小2、09046前排乘客侧安全气囊阻值过小无法清除故障，测量SRS模块读取测量值驾驶员侧电阻为1.3欧，乘客侧为1.3欧，正常值应都为3.43欧姆左右。先将驾驶侧气囊换上一新的，在读取电阻值仍为1.3欧。看来故障不是出在气囊上而是在电脑或相关线路。更换一新电脑重新读取故障码依旧。把模块和驾驶侧气囊拆下测量驾驶侧两线段的电阻为1欧左右。查看电路图在气囊和模块之间还有C-07插头中有短路片，怀疑短路片插头虚接。将副仪表台拆下找到C-07紫红色插头，发现插头虚接，短路片起作用，所以电脑检测到气囊电阻过小。重新处理C-07气囊连接插头后故障排除。解决措施：将C-07气囊连接插头插接牢固"}
{"ID": "AE0557", "text": "1044号汽车故障报告故障现象驻车检查，打开鼓风机按下空调按钮，压缩机无启动反应，散热风扇不转。当时气温在25℃左右。故障原因制冷剂压力开关内部高/低压开关常开修复方法更换制冷剂压力开关"}
{"ID": "AE0558", "text": "故障现象：发动机故障灯报警故障原因：由于增压管脱落，使得增压压力下降，从而导致发动机故障灯报。2011年12月解决措施：更换进气软管总成，故障排除."}
{"ID": "AE0559", "text": "345号汽车故障报告故障现象新车启动暖风，热车后一直出凉风。故障原因简要分析首先考虑空调系统有故障，在热车后检查空调开关时，调整温度开关时，LCD的室内温度没有变化，确认是气候温度控制这块故障，拆下右侧杂物盒，发现气候温度控制器的控制拉杆有断开痕迹，更换控制器后，故障排除。维修方案。"}
{"ID": "AE0560", "text": "故障现象：车载蓝牙无法与手机建立连接，VAS5052A查询故障存储器，显示电话故障，查询故障存储器，有静态故障码01524(电话天线断路),02971(电话底座-R126断路)。故障原因：蓝牙电话控制单元J412因编码错误，导致无法实现蓝牙的连接功能。解决措施：对蓝牙电话控制单元J412重新编码，故障排除。"}
{"ID": "AE0561", "text": "306号汽车故障报告故障现象右后门玻璃升降器只升不降。故障原因简要分析玻璃上升降器开关通过控制电路的通断来控制玻璃升降器电机的运转，来实现玻璃的上下移动。维修方案更换右后门玻璃升降器开关。"}
{"ID": "AE0562", "text": "630号汽车故障报告故障描述在任何档位钥匙都能拔出，而且仪表上档位全部显示，变速箱进入应急状态，5051检测故障显示点火开关断路和对地短路故障原因点火开关及钥匙制动元件不工作诊断过程通过5051检测的故障，为其更换了点火开关，但是故障仍然存在，因此分析，钥匙在任何档位都能拔下的原因，应该是钥匙止动元件不工作，用万用表检查了线路，一切正常，为此更换了钥匙止动元件，故障排除。"}
{"ID": "AE0563", "text": "故障现象：停车辅助功能失效。故障原因：误将SC19保险丝插到SC18上，造成J446的15号电缺失，使停车辅助系统无法工作。解决措施：将插在SC18上的保险丝插回到SC19。"}
{"ID": "AE0564", "text": "故障现象：发动车时起动机频繁出现只吸不拉原因分析：这个故障现象能引起原因有简入难考虑：电瓶电压较低，线路有接触不良，起动机故障。用测量工具测得电瓶电压12.4V,说明电瓶没问题。在准备把启动机拆下时，发现起动机正极线一拿就拿下来了，根本没有螺丝紧固，由于没螺丝紧固线与座之间已经严重烧损。解决措施：更换起动机紧固正极线，故障消除。"}
{"ID": "AE0565", "text": "故障现象：雨刮没有低速档，只有高速挡。原因分析：1雨刮开关损、检查雨刷开关正常;2线路断路、雨刷开关到雨刷电机通断及电压正常;3雨刮电动机损坏、雨刷电机的电阻不正常。4.按电路图把蓄电池负极接到电动机B端子，把正极接到E端子电动机高速转，把正极接到电动机D端子电动机低速转的工作情况。解决措施：更换雨刷电机故障排除"}
{"ID": "AE0566", "text": "三、故障排查及处理(1)由于剩磁一旦产生不会自动消失,在正常运行条件下将长期存在,而且剩磁产生的互感器误差影响必须在进行退磁后才得以消除。由于目前低压电流互感器不具备现场检定条件,现场也无法实现退磁,所以应参照 DL/T448-2016的要求定期轮换,以确保其计量精度。(2)用电负荷的变化很大时,可以根据电流互感器计量准确量程的大小,而选取复合变比类型的电流互感器,这种复合变比电流互感器,同时具备两个变比或多个变比。而且两个变比之间的计量范围很大,可以设计成为大变比是小变比的2~5倍的计量宽度,配电变压器容量较大或多台配电变压器计量时,当用电负荷大时其运行在电流互感器的大变比,当用电负荷变小到一定量时其运行在小变比,以此控制因低负荷或超负荷造成电流互感器的计量失准。(3)接线电阻、导线电阻、电能表电阻等都是影响二次负荷的因素。为了实现电流互感器正常运行中的二次实时负荷应在额定负荷和下限负荷之间的理想状态,应该合理设置电流互感器与电能表之间的距离,使用宽量程低功耗的电能表,电流二次回路中除联合接线盒外不应加装其他设备,电流二次回路连接导线截面积至少不小于4mm,应按照电流互感器二次额定负荷计算确定。(4)根据用电负荷确定电流互感器的变比。对不同容量的配电变压器,可计算出满负荷时的电流值,而后查看主要用电设备的耗电量来确定计量电流互感器的变比,确保实际负荷电流在计量电流互感器额定一次电流的30%~120%。在电力计量中,确定适应计量范围的电流互感器的变比是非常重要的,对提高计量准确性,降低线损能够起到很重要的作用。"}
{"ID": "AE0567", "text": "原因分析：空调机械部分工作原理：空调压缩机工作将气态的氟利昂压缩成高压液态氟利昂，氟利昂经过冷凝器冷却，通过高压管路到膨胀阀，经过膨胀阀时液态氟利昂就会转变成为气态的氟利昂进入蒸发箱吸收热量(液态氟利昂变为气态时就会吸收大量的热量，当鼓风机吹出的空气经过蒸发箱时，空气的热量就会被吸走，吹出的就是凉空气，从而实现制冷。)气态的氟利昂经低压管路回到压缩机循环。故障声音在膨胀阀位置传出，高压液态氟利昂经过膨胀阀时，由于膨胀阀内针阀不稳定就会产生嗡嗡响声。解决措施：更换膨胀阀"}
{"ID": "AE0568", "text": "故障现象:随着车速的提高，车速表指针摆动较大故障原因:影响车速表指针摆动大的主要因素有：仪表本身、传动齿轮、车速传感器或线路故障等。解决措施:"}
{"ID": "AE0569", "text": "702号汽车故障报告故障描述用户反映近期车辆出现换档发滞，并有‘吱知’异响故障原因变速器上部变挡机构有大量尘土。诊断过程跟踪其异响来源，发现其声来源像由换档操纵机构发出，保养装复，其声响仍旧。  于是沿着挡位线向前寻找，发现变速箱上部的选挡机构有大量尘土，拆装清洗并保养后装复，异响解除。"}
{"ID": "AE0570", "text": "故障现象：灯光报警故障原因：1、某一灯泡烧坏2、氙气灯及座损坏3、大灯电脑故障或线路故障4、车辆加装、改装灯光引起解决措施：1、更换故障灯泡2、更换氙气灯及座3、更换大灯电脑故障或维修线路4、加装、改装灯光无法解决"}
{"ID": "AE0571", "text": "884号汽车故障报告故障现象一辆2006年一汽大众宝来1.6L轿车，行驶里程21000km，车主反映只要遇到下雨天，四个电动窗玻璃就不工作，遥控器也不起作用，需要用钥匙开门。故障分析首先确认该车的故障，发现存在以下故障现象：故障排除更换左后车门控制单元J388，故障排除。"}
{"ID": "AE0572", "text": "故障现象:打开点火开关后，安全气囊的警告灯长亮不熄故障原因:经用VAS5051对故障存储进行查询，发现其查故障代码为：65535,即气囊故障单元存在故障解决措施:更换控制单元故障排除"}
{"ID": "AE0573", "text": "26号汽车故障报告综合情况:经过一段时间发动机机油消耗了一部分：故障判定：假故障。原因分析：国家标准规定，车辆行驶1万公里的正常损耗机油量应在1L以内。一般轿车的机油容量在4L左右，当机油液面达到机油尺标线MIN处时，机油缺少不过0.5-1L。如果车在一万公里内机油损耗在1L以内属于正常损耗，就不能认为是故障。"}
{"ID": "AE0574", "text": "267号汽车故障报告故障现象在调整行车电脑时，无法调节。故障原因简要分析LED显示器内部接触不良造成。维修方案更换LED显示器。"}
{"ID": "AE0575", "text": "故障现象：W220雨刮不能回到位故障原因：1、雨刮马达损坏2、雨刮马达内电机回位片接触不好解决措施：1、更换雨刮马达2、拆装维修雨刮马达"}
{"ID": "AE0576", "text": "6.4.2 装置不工作或无任何显示6.4.2.1 现象a）装置主机不工作或无任何显示。6.4.2.2 处理原则a）应检查主机电源是否正常，回路是否断线松动，主机是否损坏。必要时断电重启。b）若无法恢复正常，联系专业人员处理。"}
{"ID": "AE0577", "text": "故障现象：空气或液压减振器亮白色或红色灯，车身过高过低故障故障原因：1、车身一边过低(会亮红色灯)2、车子放时间久后车身全部过低(会亮红色灯)3、车身过高4、亮白色灯解决措施：1、某减振器漏气要更换2、减振气泵无力要更换3、减振分配阀损坏要更换(S600分前后)4、车身电器故障检修5、S600减振油肮要更换6、更换损坏传感器(车身高度、车身加速度、压力传感器)"}
{"ID": "AE0578", "text": "故障现象：商品车电动调整座椅不工作原因分析：经检查保险盒中没有电动座椅保险，插上保险丝后接着熔断。用万用表测量电动座椅保险插头，发现正极线接地。本着有简入难的工作顺序，发现左边座椅电机正极线(R/W)被螺丝紧在座椅架上，导致正极线(R/W)短路。解决措施：把正极线(R/W)取出包好，插上保险丝故障解除。"}
{"ID": "AE0579", "text": "1059号汽车故障报告故障现象多次打火才能启动。熄火后再启动，却不着车。故障分析有时可以着车，有时不能着车，多是油泵动力线接触不良和者是油泵有时卡住、单向阀泄漏。这是因为即使油泵卡住，但是经多次启动，勉强可以建立油压，使汽油喷出点燃。一旦启动后，油压低些，也能勉强维持工作。油泵上卡住的原因可能汽油中杂质、水分过多。而火花塞、喷油嘴积炭多，是因为多次启动不良、燃烧不好留下的。故障排除清洗汽油泵、油路更换汽油泵，故障排除。"}
{"ID": "AE0580", "text": "262号汽车故障报告故障现象车辆打开左侧转向灯后，转向灯常亮，转向灯开关回位后，转向灯依然常亮。故障原因简要分析转向灯继电器内部触点烧蚀粘连，造成此故障。维修方案更换转向灯继电器。"}
{"ID": "AE0581", "text": "37、计量间单井垫子发生刺漏的原因有哪些?如何处理及预防?答：原因主要有：①计量站高低压连通阀门关不严，注汽时高压蒸汽进入低压部位造成憋刺。②、生产时切换流程错误造成憋压而发生刺漏。③、新站投产运行后未按规定及时进行紧固作业。④、集油线不畅通或压力高造成单井垫子发生刺漏。处理及预防：①、发现闸门不严的及时进行更换。②、认真检查流程以防发生憋压现象。③、按规定进行巡检及紧固作业。④、控制好集油线温度以防造成凝管憋压现象。"}
{"ID": "AE0582", "text": "284号汽车故障报告故障现象油表无法正常显示油量。故障原因简要分析客户提走新车加油后油表不走。来店后用万用表检测供电线路无异常，测量搭铁线路无断路现象。更换燃油表传感器后发现油表还是无法正常工作。再次对线路进行检查，发现燃油表处插头搭铁线路为虚接所以导致燃油表无法正常工作。维修方案重新插接燃油表插脚。"}
{"ID": "AE0583", "text": "交流滤波器差动保护动作现象：事件记录报警。交流滤波器跳闸。处理原则：立即汇报值班调控人员。检查备用交流滤波器投运正常及直流系统运行情况，加强监视。发生跳闸时，应及时搜集故障录波图、事故记录、保护动作时间及一、二次设备检查结果并报送至相应管理部门。现场检查保护范围内设备有无明显放电、闪络等故障现象。做好安措，尽快处理。"}
{"ID": "AE0584", "text": "故障现象：刹车灯不亮，发动机故障灯亮起原因分析：首先读取故障码，故障码含义为刹车灯开关信号问题，根据故障码分析。可能原因：1刹车开关故障2线路故障3ECU故障检查结果为刹车灯开关故障造成刹车灯不亮同时发动机故障灯也点亮解决措施：更换刹车灯开关"}
{"ID": "AE0585", "text": "958号汽车故障报告故障现象该车平均一天行驶10Km左右，且基本全是在市区；来站时发动机故障灯一直亮，热车后排气管也有很多水汽排出。故障原因前排气管和催化转换器积水严重修复方法拆卸后竖立起倒出，并结合用压缩空气排除"}
{"ID": "AE0586", "text": "故障现象：车辆在正常路面行驶，往一侧跑偏。原因分析：怀疑胎压不足，前束不准确，胎面不一样，经检查未发现异常。根据厂家通知，从新调整下直臂和元宝梁，从新定位后故障排除解决措施：调整下直臂，重新4轮定位"}
{"ID": "AE0587", "text": "故障现象：刹车低速尤其是灯红绿灯时几乎没刹车，高速反而正常故障原因：刹车真空管连接到发动机一个类似的真空发生阀上面，它低速时产生的真空不足解决措施：更换刹车真助力器"}
{"ID": "AE0588", "text": "三、故障排查及处理(1)当发生隔离开关分合不到位故障后,一般检查比较直观,肉眼可以观察到,容易被发现,检查方法也很简单。如分闸不到位可以用低压验电器检查隔离开关两侧电压情况,此时隔离开关下桩会有电压;如合闸不到位可以用万用表电压挡检查隔离开关两侧电压是否正常,在处理时为确保人身安全,必须采取停电、验电并做好安全措施后为可检修。(2)故障处理时,检查开关的动触头与两侧连接片距离调整是否均匀,合闸后接触面有无过紧或过松;刀片与静触头中心线是否在同一平面上,位置有无偏移;杠杆操动机构的开关调节杠杆长度合适,操作能到位灵活。(3)操作时先合隔离开关,再合开关,分闸时相反,操作时动作要迅速,严禁带负荷分合隔离开关。分闸操作后要确认分闸情况,合闸操作后要确认合闸是否到位。"}
{"ID": "AE0589", "text": "故障现象：减速箱轴承发热或有特殊响声故障原因：1、润滑油不足或脏。2、轴泵盖或密封部分松动。3、轴承损坏(滚珠破碎)。4、轴承跑外圆。5、齿轮间隙过大。处理方法：1、加注或更换润滑油。2、拧紧螺丝。3、换轴承。4、换轴承或加垫片调整。5、检修或换齿轮。"}
{"ID": "AE0590", "text": "1037号汽车故障报告故障现象到达救援现场，试车发现故障现象如客户所说，挡位杆只能在空挡位置左右晃动，往前往后推挡位杆，均推不动，而且，熄火状态下也挂不上挡位。故障原因选挡杆软轴总成断裂修复方法更换"}
{"ID": "AE0591", "text": "555号汽车故障报告故障现象故障灯亮，无助力故障原因DTC54控制模块的电源线路（蓄电池电压低）诊断排除检查电源"}
{"ID": "AE0592", "text": "56号汽车故障报告综合情况:车辆后门从内部打不开：故障判定：假故障。原因分析：目前的轿车一般都在车辆的后门处安装有儿童锁，来防止乘坐在后座的孩童出于误操作使车门打开，出现安全事故。很多人在清洗车辆时由于不注意，搬动了儿童锁的手柄，出现乘坐在后座的乘员从内侧打不开门。这不是故障，只要从车辆外侧打开车门然后再把儿童锁的手柄搬到开的位置就可以了。"}
{"ID": "AE0593", "text": "故障现象：车辆右前门两后门玻璃不受左前切断开关控制，也不受钥匙控制，关闭钥匙后右前门两后门玻璃还能工作。原因分析：右前门处C17插接件内的插头歪斜与其他插头相连造成解决措施：重新调整插接件内插头，使其正确的插入。"}
{"ID": "AE0594", "text": "一、故障现象隔离开关发热、变形、烧毁,有异味,甚至起火等,严重时引起电能表、熔断器、导线等烧损。"}
{"ID": "AE0595", "text": "故障现象：灯光偶尔报警，随动转向大灯失效。故障原因：保险丝座生产过程中瑕疵导致间隙过大，不能和保险丝密实咬合，产生虚接现象导致故障发生。解决措施：对保险丝座间隙进行缩小处理。"}
{"ID": "AE0596", "text": "三、故障排查及处理(1)确定数据异常的原因。排查故障原因应该按照错误涉及范围,在采集设备或电能表两者中确定引起错误的设备,由于软件错误非电力部门能够解决的问题,故设备软件程序数据处理错误只能请专业供应商解决。(2)排查本地传输丢帧问题。引起本地传输丢帧主要原因有:①因 RS-485 线未双绞、与强电未隔离、RS-485线屏蔽层未接地或两端接地等引起共模干扰影响的;②因采集设备与电能表连接RS485线没有实行手拉手串接的总线模式安装,而是在采集设备侧由多路RS-485线呈放射状分别接入电能表产生信号反射影响的。干扰丢帧故障十分隐蔽,除了严格执行安装规范才能有效防范,目前没有其他方法。(3)设备软件设置问题排查处理。使用掌机现场分别抄读采集设备与电能表存储数据,采集设备存储错位多数因为电量数据字节宽度溢出引起的,通过增加采集设备软件数据存储字节宽度限制就能解决;电能表存储数据与显示数据不一致,其主要原因是电能表实时数据和历史数据在不同软件存储位置产生的,统一电能表实时数据和历史数据存储的位置就能解决。确定错误后,必须找出相对应批次的全部设备,由生产厂家远程或现场对采集设备、电能表的软件进行升级来修复错误。"}
{"ID": "AE0597", "text": "故障现象：发动机怠速时抖动，开空调时特别明显，防盗报警灯偶尔亮起，会自动熄灭原因分析：火花塞损坏使发动机工作不良，同时干扰防盗系统引起故障解决措施：更换三缸火花塞"}
{"ID": "AE0598", "text": "217号汽车故障报告故障现象打开暖风后，风道只有吹脚和吹脸不能转换。故障原因简要分析风道控制是由空调控制器控制风道转换电机，风道转换电机带动拉杆及翻板动作来实现风道转换。由此分析可能原因为：1空调控制器故障 2风道转换电机故障 3线路故障 4机械部分故障 经过检查结果为风道控制电机内部故障，电机不工作导致风道不能转换。维修方案更换风道控制电机。"}
{"ID": "AE0599", "text": "523号汽车故障报告故障现象油箱被吸扁。故障原因油箱空气循环系统故障。诊断排除油箱被吸扁后的排除，如果油箱被吸扁，除了解决通风系统故障，不必更换油箱，可以向油箱内冲入压缩空气油箱即可恢复原状，有破裂的除外，以免给配套厂造成损失，另外油箱在返回途中会自行恢复原状，旧件检验时可能被拒赔。请您为自己负责"}
{"ID": "AE0600", "text": "5号汽车故障报告综合情况:车辆的转向盘总是不正，一会向左，一会向右，飘忽不定：故障判定：真故障。原因分析：这是由于固定在转向机凹槽中的橡胶限位块已完全损坏导致。将新限位块装复后，故障完全消失。"}
{"ID": "AE0601", "text": "414号汽车故障报告故障现象车辆时速60公里以上时，右后门处有风噪声，随车速增高，声音加大。故障原因简要分析右后门上的三角窗玻璃后侧密封条与三角窗玻璃间隙过大造成。维修方案拆装右后门饰板，调整三角窗玻璃消除间隙。"}
{"ID": "AE0602", "text": "196号汽车故障报告故障现象四门玻璃无法升降。故障原因简要分析1、升降器开关故障 2、升降器开关继电器故障 3、线路故障 首先拆下左前门内护板发现在外面加装四门玻璃升降功能，把此功能拆掉还无法正常使用，检查电路发现没有搭铁线，根据电路图检查从左前门到车内接地点不能导通。检查左前门与车内线束连接插头发现左前A柱内连接器接地线脱落，处理故障点故障排除。维修方案处理左前门连接器接地线故障排除。"}
{"ID": "AE0603", "text": "203号汽车故障报告故障现象ABS不起作用，刹车正常。故障原因简要分析根据故障现象首先用检测仪，检测无故障码。按电路图和维修手册查线路和ABS泵电阻都在正常范围。用检测仪进行对ABS泵排气后试车故障排除。维修方案用检测仪进行对ABS泵排气后试车故障排除。注意排气的顺序，一定要按检测仪的提示操作。"}
{"ID": "AE0604", "text": "故障现象:该车使用过程中油耗很大故障原因:检测进气温度传感器故障，阅读测量数据块显示其进气温度常为-20℃,经测量其电阻为14千欧姆解决措施:"}
{"ID": "AE0605", "text": "405号汽车故障报告故障现象车辆转弯调头时咯哒咯哒的异响，方向盘有振动的感觉。故障原因简要分析车辆方向盘高度角度是可调的，因转向管柱的花键部位缺少润滑脂，在转弯调头时花键齿相互碰撞造成异响。在颠簸路面异响严重。维修方案拆装润滑转向管柱。"}
{"ID": "AE0606", "text": "514号汽车故障报告故障现象运转噪音大、加速不良、不能起动（起动困难）等故障原因一般故障原因：由于使用劣质燃油，导致：1、诊断排除胶质堆积形成绝缘层2、"}
{"ID": "AE0607", "text": "1014号汽车故障报告故障现象打开大灯控制开关的TNS档位（小灯档位）后发现，手自一体开关、自动空调控制器、危险警报开关、音响控制单元、方向盘音响开关、组合仪表等仪表台照明灯均不亮，但车外夜行灯（前位置灯和后行车灯牌照灯）均正常点亮。故障原因方向盘音响按扭线束磨擦磨穿短路修复方法使用绝缘胶布包好损伤线束，并固定好位置，使其不会再磨擦到气囊铁支架，避免同样故障再次发生。"}
{"ID": "AE0608", "text": "788号汽车故障报告故障现象车辆加油门、起步或紧急制动时，车子后部异响（磨擦声）分析诊断1、经检查发现声音来自车辆右后悬挂处，检查悬挂避震及制动均正常；2、拆下后排座发现声音来自燃油箱，并会产生振动；拆下油箱发现，油箱的油泵隔板脱落，由于起步或制动时油箱的油产生混动，使隔油板与油箱干涉产生异响。维修方案更换油箱后解决。"}
{"ID": "AE0609", "text": "二、原因分析(1)剩磁是铁磁材料自身的磁滞现象,当系统发生断路或出现断路故障时,电流互感器会产生剩磁,一次侧电流断开瞬间铁芯中的磁通大小决定剩磁的大小。剩磁将使铁芯的磁导率降低、呈非线性变化,电流互感器的励磁阻抗将会减小,励磁电流将会变大,导致误差向负方向变化使得电量计量偏小。根据剩磁产生的原因,电流互感器在实际使用时,下述情况会产生剩磁:①电流互感器在电流突然下降的情况下,互感器铁芯可能产生剩磁,如电流互感器在大电流情况下突然切断电源、二次绕组突然开路等。②在系统发生短路时,往往会导致电流互感器存在较大的剩磁。③曾经开路运行过的电流互感器也可能存在较大的剩磁。由于运行中的电流互感器普遍存在剩磁,剩磁对电流互感器的危害较大,且剩磁一旦产生,不会自动消失,在正常运行条件下将长期存在,剩磁可能使误差向负方向偏移0.1%~0.2%。长期使用后的互感器都应该退磁,以消除剩磁。(2)常态下电流互感器工作磁密较低,当二次电流增大后,铁芯磁密增加,到一定程度后导磁率会下降。在励磁电流的作用下,电流互感器的比值差为负值,向负方向变化,而角差为正值,向正方向变化,比差和角差的变化导致电量计量偏小。单独测量电流时,比差唯一决定测量准确度,角差不影响测量准确度。电磁感应的非线性是导致电流互感器误差的原因之一,铁芯一旦进入饱和区后,如果继续增大电流,磁通量几乎保持不变,铁芯的饱和程度随着电流值的增大而加深,电流互感器产生的误差也越大,所以在实际工作中要严格保证互感器的工作状态,不能发生过载情况。(3)电流互感器二次负荷是影响其计量准确性的重要因素。二次负荷的过大或过小都会导致电流互感器计量误差偏大,进而影响整个计量装置的准确性。接线电阻、导线电阻、电能表电阻等都是影响二次负荷的因素。电流互感器一般在额定二次负荷时误差为负,在下限二次负荷时误差为正,正常运行中的二次实时负荷应在额定负荷和下限负荷之间,这样可以使电流互感器误差更加接近0。(4)运行状态不合理,电流互感器变比太小或太大。电流互感器使用时工作电流不宜低于一次额定电流的30%,也不宜超过120%额定值。在实际工作中电能计量装置如果出现电流互感器和电能表选用不当,会给供电造成很大损失。电流互感器的一次额定电流选择过大,流过电能表的实际电流就偏小,但实际一次电流如果低于互感器一次额定电流的30%,计量精度就会受到影响。如果电流互感器的一次额定电流选择过小,则大电流时容易造成电流互感器的铁芯磁饱和,而使计量误差增大,也容易产生较大的热量。电流互感器铁芯过热后产生剩磁,导致比差、角差超差。"}
{"ID": "AE0610", "text": "电流互感器误差超差电流互感器的误差分为比值误差和相位误差。电流互感器的比值误差是,指电流互感器的实际二次电流乘上额定变比与一次实际电流的差,对一次实际电流的百分数,又称比差。电流互感器的相位误差是指电流互感器的二次电流相量逆时针转180。后与一次电流相量之间的相位差,又称角差,并规定二次电流相量超前一次电流相量时误差为正,反之为负。电流互感器在计量中将大电流变为小电流,在保证变流比的精度条件下达到计量准确的目的。电流互感器的误差超出额定范围就会造成电能表计量电量成倍失准。配电变压器关口或台区中用户计量用电流互感器超差,会影响整个台区线损准确计算率,因误差产生的台区负线损或超线损原因隐蔽,普通排查无法直接发现,影响低压台区线损管理。"}
{"ID": "AE0611", "text": "666号汽车故障报告综合情况:第一种方案简单易行，但是收效不大。主要原因是密封条与车门或后备箱该间的间隙太大，刚换上新密封条有可能起作用，但是使用一段时间后，在压力下密封条变形导致间隙加大，就又出现漏水现象。有一段时间的明锐，大都采用这种方法处理。"}
{"ID": "AE0612", "text": "故障现象:发动机有异响故障原因:变速箱壳体变形才引起偶合器与飞轮不同心所致，因为变速箱壳体在上次碰撞中已发生裂纹,壳体变形解决措施:更换壳体"}
{"ID": "AE0613", "text": "424号汽车故障报告故障现象在行驶中有padapada异响。故障原因简要分析先试车，在平路行驶时没有出现客户描述异响，，然后去颠簸路面试车，异响出现，仔细听的情况下是车后排高位刹车灯发出，处理后试车异响依然存在，坐在车后排听的时候感觉是B柱与C柱之间的地方传出，拆下顶棚，原来是流水管没固定好，固定好后试车排除。维修方案重新固定排水管。"}
{"ID": "AE0614", "text": "电流互感器二次开路正常工作时电流互感器二次侧处于近似短路状态,输出电压很低。在运行中如果电流互感器二次侧开路时互感器成空载运行,此时一次侧线路电流全部变成励磁电流,铁芯内的磁通密度比额定情况增加很多,一方面使二次侧感应出数千伏甚至上万伏的过电压,给二次系统绝缘造成危害,可能使绝缘击穿,甚至危及工作人员的生命安全;另一方面铁耗会大大增加,使铁芯过热,影响电流互感器的性能,还会使互感器过激而烧损。"}
{"ID": "AE0615", "text": "电能表电量突变电能表电量突变是指用户在用电量无变化情况下,但计量电量却发生30%以上的变化。电量对电能计量的准确及电力企业社会公信度产生了较大影响。电能表电量突变应及时做好电能表的更换和退补工作。造成电量突变的主要原因包括软件设计缺陷、数据传输时的干扰等方面。"}
{"ID": "AE0616", "text": "故障现象：抽油机电动机发生不均匀声响，支架摆动严重故障原因：1、基础建筑不牢固。2、支架与底座连接不牢。3、抽油机严重不平衡。4、运转过载，冲次过高。5、地脚螺丝松劲。6、抽油机未对准井口。处理方法：1、按设计要求建筑基础。2、加垫金属片，紧固螺丝。3、调整平衡重。4、按说明书制定运转规则。5、拧紧地脚螺丝。6、抽油机对准井口。"}
{"ID": "AE0617", "text": "1008号汽车故障报告故障现象驾驶车辆出去试车，当车辆超过20公里/小时，自动落锁功能不起作用。检查时还发现室内门锁开关也不起作用。故障原因左前门锁内部短路修复方法更换"}
{"ID": "AE0618", "text": "866号汽车故障报告故障现象一辆2004年款奔驰S280轿车，底盘型号为W221，行驶里程61000km。行驶中仪表板显示“battery charging, visit workshop”字样，解释是电池充电故障，请到维修车间进行检查。故障分析检修此故障，首先要了解奔驰W220充电系统原理：故障排除更换后部车身控制SAM控制单元，对模块进行编程，仪表报警不再显示，故障排除。"}
{"ID": "AE0619", "text": "故障现象曲柄中输出轴上外移，从后面看抽油机连杆不垂直，而是下部向外，严重时掉曲柄，造成翻机事故。故障原因曲柄键不合格，输出轴键槽与曲柄键槽有问题或拉紧螺丝松。处理方法更换曲柄键或加工异形键，检查并上紧拉紧螺丝。"}
{"ID": "AE0620", "text": "故障现象：行驶中刹车方向盘抖故障原因：1、刹车盘变形2、车身底盘件有损坏解决措施：1、更换刹车盘2、更换车身底盘件"}
{"ID": "AE0621", "text": "二、原因分析(1)线路老化、绝缘破坏造成漏电。由于线路运行时间较长,导线绝缘被破坏、绝缘子老化、导线绑扎线断裂和导线松弛等因素,易造成导线对地直接或间接接地故障发生。(2)树障影响造成漏电。架空线路防护区内的树、竹等植物未及时清理,碰触导线后易造成导线对地间接接地故障发生。(3)线路与弱电线路碰触造成漏电。导线与弱电线路安全距离不足,在夏季高温时导线弧垂增大碰触弱电线路,易造成导线对地直接或间接接地故障发生。(4)线路受外力破坏造成漏电。线路附近或下方施工作业碰触线路接地,或车辆碰撞电杆、拉线和导线等造成导线对地直接或间接接地故障发生。(5)鸟害影响造成漏电。每年春季是鸟巢在线路横担上搭建的高发期,鸟巢用树枝或金属作为材料,材料间接导通导线与电杆、拉线,易造成导线间接接地故障发生。"}
{"ID": "AE0622", "text": "故障现象：连杆碰擦曲柄或平衡重故障原因：1、游梁安装偏斜。处理方法：1、调整游梁使游梁纵向中心线与减速器纵向中心线重合。"}
{"ID": "AE0623", "text": "54、注汽井发生爆炸的原因有几种?如何处理及预防?答：原因主要有：井口环型钢板拉开、井口金属软管刺漏、井口二级盘根刺漏等，以上原因巡检不及时都会发生爆炸。处理及预防：按规定对注汽井进行巡检，发现井口出现异常情况及时汇报，整改修复合格后方能复注。如已经出现爆炸井喷事故，按规定进行压井作业并同地质部门协商下步措施。"}
{"ID": "AE0624", "text": "故障现象：过烂路/行驶中底盘异响故障原因：1、车身底盘件松旷如球头2、车身减振器异响3、C、E级前减器顶胶烂4、前平衡杆胶异响5、发动机机舱或尾箱有杂物解决措施：1、更换车身底盘件2、更换减振器3、更换前减顶胶4、W220要更换整条平衡杆5、检查是否有杂物"}
{"ID": "AE0625", "text": "40、分离器玻璃管跑油原因有哪些?如何处理?答：(一)分离器玻璃管跑油原因主要有;1、分离器压力憋得过高，造成玻璃管破。2、玻璃管安装不垂直，不正规。3、玻璃管异外碰坏。处理方法;切断压源按标准进行更换玻璃管。"}
{"ID": "AE0626", "text": "故障现象：车辆在颠簸路面行驶，车顶右边B柱上面有哒哒的异响故障原因：车顶加强筋处打胶过少或者没有打到胶。解决措施：车顶加强筋处打胶处理"}
{"ID": "AE0627", "text": "外绝缘破损、包封开裂现象：电抗器外绝缘表层破损、包封存在开裂。处理原则：检查外绝缘表面缺陷情况，如破损、杂质、凸起等；判断外绝缘表面缺陷的面积和深度；查看外绝缘的放电情况，有无火花、放电痕迹；巡视时应注意与设备保持足够的安全距离，应远离进行观察；发现外绝缘破损、外套开裂，需要更换外绝缘时，应按规定申请停运处理，并做好安全措施；待设备缺陷消除并试验合格后，方可重新投运电抗器。"}
{"ID": "AE0628", "text": "现象15:减速器上盖和底座部分漏或各盖板轴承漏油(1)故障原因分析：1)固定螺丝松动，各缝贴面有间隙。2)油量过多。3)密封垫磨损。4)呼吸气塞堵死，箱内气压增高。5)箱座的回油道堵塞。6)密封部位轴颈磨损。(2)处理措施：1)扭紧螺丝。2)放出多余的油量。3)换密封垫毛毡。4)捅开呼吸气道。5)捅开回油道。6)修轴或换轴。"}
{"ID": "AE0629", "text": "故障现象:电压表指针不动故障原因:经替换法确定为仪表故障解决措施:更换仪表"}
{"ID": "AE0630", "text": "故障现象：车辆时速在20公里左右在颠簸路面行驶时，右前方嘎达嘎达异响原因分析：稳定杆右侧小球头松旷造成解决措施：更换稳定杆小拉杆"}
{"ID": "AE0631", "text": "887号汽车故障报告故障现象一部一汽大众高尔夫2.0-L2V轿车，用户反映仪表里程表显示公里数为英里，很不好辨别。故障分析观察仪表，里程表显示26143mile，表示里程显示为英里（图2-15）。按仪表按键，没有公制英制转换程序，无法更改为公里数，只能借助仪器操作。故障排除修改仪表控制单元编码为公制，仪表显示公里数故障排除。"}
{"ID": "AE0632", "text": "本体发热现象：整体轻微发热，较热点一般在靠近上部且不均匀，多节组合从上到下各节温度递减，引起整体发热或局部发热，温差超过1K。处理原则：确认本体发热后，可判断为内部异常。立即汇报值班调控人员申请停运处理。接近直流避雷器时，注意与直流避雷器设备保持足够的安全距离，应远离直流避雷器进行观察。"}
{"ID": "AE0633", "text": "992号汽车故障报告故障现象按下空调开关，A/C指示灯亮，转动温度调节旋钮时显示屏上室内温度指示可变化，但出风口温度不变（热风)且发现压缩机电磁离合器未吸合，压缩机不工作。故障原因压力开关内部断路修复方法更换"}
{"ID": "AE0634", "text": "605号汽车故障报告故障现象一辆吉利轿车，装用376Q型发动机，用户反映空调不制冷，经查是压缩机卡死。更换压缩机，抽真空、充制冷剂后，制冷系统工作正常。行驶不到3个月，压缩机内出现异响，制冷效果明显下降。故障原因干燥过滤器中的干燥剂进入制冷系统，引起压缩机损坏。诊断排除压缩机损坏可能有以下几种原因：①"}
{"ID": "AE0635", "text": "倒杆倒杆是低压配网运行中最严重故障之一,其危害最大。倒杆时会造成线路跳闸导致停电事故,甚至可能会发生财物损坏或人身伤害。发生倒杆后,运行单位应立即启动应急抢修预案,首先要保证人身、电网和设备的安全,防止故障面积扩大和次生灾害发生;然后根据故障严重程度制定抢修方案,并迅速组织人员抢修,尽快恢复供电。"}
{"ID": "AE0636", "text": "故障现象：四门玻璃无法升降原因分析：1、升降器开关故障2、升降器开关继电器故障3、线路故障首先拆下左前门内护板发现在外面加装四门玻璃升降功能，把此功能拆掉还无法正常使用，检查电路发现没有搭铁线，根据电路图检查从左前门到车内接地点不能导通。检查左前门与车内线束连接插头发现左前A柱内连接器接地线脱落，处理故障点故障排除。解决措施：处理左前门连接器接地线故障排除"}
{"ID": "AE0637", "text": "泡沫灭火装置压力异常现象：泡沫灭火装置压力异常。处理原则：现场检查泡沫灭火装置氮气瓶压力、灭火药剂容器罐压力是否正常，发现氮气压力低、灭火药剂容器罐压力异常，联系专业人员处理。"}
{"ID": "AE0638", "text": "1018号汽车故障报告故障现象根据用户提出问题对该车故障进行检查。因该车在贴膜时怕PCM和BCM进水，所以将连接插头全部断开，贴完膜后在将插头从新插入，启动发动机无法工作。经检查插头没有插到位，再次插入，故障依旧。用F-ADS进入诊断界面无法进入，显示与PCM没有通讯故障原因发动机点火线圈内部烧损，保险丝烧断修复方法更换"}
{"ID": "AE0639", "text": "844号汽车故障报告故障现象冷却液温度高起动困难分析诊断经检查，发现位于缸盖上后部的霍尔传感器内部固定座断裂，造成松动，使得点火时间不准。因在检查时，整个霍尔传感器的线路未断，各电阻值均正常，加上发动机指示灯未亮，所以造成诊断困难之缘故。维修方案更换一新霍尔传感器后，故障排除。"}
{"ID": "AE0640", "text": "故障现象：抽油机摇晃故障原因：1、基础制作不正确。处理方法：1、按标准及图样校正。"}
{"ID": "AE0641", "text": "208号汽车故障报告综合情况:经过检查结果为由于主继电器插头脱落造成车辆无法启动，AT灯亮，防盗灯快闪。维修方案:主继电器插头脱落，将其固定。"}
{"ID": "AE0642", "text": "905号汽车故障报告故障现象一辆2007年产上海通用别克君越2.4L轿车，行驶里程6000km，用户反映，车门全部关闭后，车内顶棚上的车内灯仍然长亮。故障分析故障排除更换右前门门锁动作器单元总成，故障排除。"}
{"ID": "AE0643", "text": "有信号无数据用户在用电信息系统内能采集到用户档案,但是无法实时采集到用电数据,在用电信息采集系统内界面如图 5-19 所示。档案查询抄表数据查询电量数据查询负荷数据查询负荷特性查面电压合格率数据计量异常终端事件工单查询R号 3330056710户名 集千計叁有限公司2 数据来源表计中53300开始日期2016-01-09结束日期2016-01-14查询方式第一次例 C二次例更多亚山结聚日期局号(终靖豪计) 同时有功(W),无功(ver A相电流(A)-B相一C相A相电压(V) -B相一C框总功率因数正向有功总 一家2016-01-14 08 45:003330001000100066244779计 2016-01-14 08 30-003330001000100056244779计 2016.01-14 08.15.003330001000100066244779表计2016.01.14 08.00.003330001000100066244779表计2016-01.14 07.45.003330001000100066244779表计 2016.01-14107.30.003330001000100066244779表计2016-01-14.07.15.00333000100010006624477 90计2016-01-1407.00:003330001000100066244779表计 2016-01-14 06 45:003330001000100066244779表计 2016-01-14 06 30:003330001000100066244779表计 2016-01-14 06: 15:003330001000100066244779表计 2016-01-140600.003330001000100066244779计 2016.01-14 05:45.00 3330001000100066244779计 2016.01-14 05.30.003330001000100066244779表计2016-01-1405 15:003330001000100066244779表计 2016-01-1405.00:003330001000100066244779计图 5-19采集系统无数据界面"}
{"ID": "AE0644", "text": "故障现象：离合器踏板噪音故障原因：离合器主缸内壁存在缺陷解决措施："}
{"ID": "AE0645", "text": "349号汽车故障报告故障现象车辆行驶一段时间空调出热风。故障原因简要分析膨胀阀问题，蒸发器问题，温控开关损坏或位置不对会引起蒸发箱结冰引起故障。维修方案调整温控开关位置。"}
{"ID": "AE0646", "text": "故障现象：在寒冷的冬天启动因难故障原因：1、润滑油粘度过高。2、润滑油失效。处理方法：1、加入同样品质较稀的润滑油调配或更换合适粘度的润滑油。2、更换新油。"}
{"ID": "AE0647", "text": "故障现象：无放便(门吸)功能故障原因：1、门锁气帕漏气2、中央锁泵无力3、门锁机无关门信号4、线路问题解决措施：1、检查气动管路有无漏气2、更换漏气门锁机3、更换中央锁泵4、维修线路"}
{"ID": "AE0648", "text": "故障现象：减速箱内有不正常的敲击声的故障处理故障原因(1)抽油机严重不平衡，冲次太高。(2)轴上齿轮与轴的配合松驰，发生位移。(3)齿轮过度磨损或折断。(4)轴承磨损或损坏。处理方法(1)调整平衡，使平衡率达到要求，调低冲次。(2)更换减速箱。(3)更换新轴承。"}
{"ID": "AE0649", "text": "271号汽车故障报告故障现象车辆行驶中突然熄火，再次启动时无法起动车辆，棚顶灯不亮，LED显示器无显示，只要打开点火开关，鼓风机就高速运转。故障原因简要分析车辆加装GPS定位系统时，将40A的保险烧断后用铜丝连接起来了，造成接触不好，随着车辆行驶时间的延长，此处断路，造成此故障。维修方案更换40A的保险。"}
{"ID": "AE0650", "text": "故障现象：1)减速箱发热，油箱温度高。2)油从减速器上盖和底座的合口处或从三个轴的油封处渗漏。故障原因：1)减速器内润滑油过多2)合箱口不严，螺丝松或没抹合箱口胶3)减速器回油槽堵4)油封失效或唇口磨损严重5)减速器的呼吸器堵，使减速器内压力增大。故障排除：1)放掉多余的润滑油2)箱口不严可重新进行螺丝紧固或重新组装3)检查回油槽是否有脏物并清理4)油封应在二级保养时及时更换5)拆洗清理呼吸器"}
{"ID": "AE0651", "text": "故障现象：电动机空载电流不平衡，三相相差大。故障原因：1、1.绕组首尾端接错;2.电源电压不平衡;3.绕组有匝间短路、线圈反接等故障。处理方法：1、1、检查并纠正;2、测量电源电压，设法消除不平衡;3、消除绕组故障。"}
{"ID": "AE0652", "text": "437号汽车故障报告故障现象后备箱无论使用遥控器还是机械锁锁上之后，都能扳开。故障原因简要分析电脑根据各个信号控制后备箱锁电机运转，如果锁上之后拌外扣手打不开后备箱，如果开锁正常可以打开后备箱。维修方案调整外扣手拉杆长度。"}
{"ID": "AE0653", "text": "174号汽车故障报告故障现象车辆时速在20公里左右在颠簸路面行驶时，右前方嘎达嘎达异响。故障原因简要分析稳定杆右侧小球头松旷造成。维修方案更换稳定杆小拉杆。"}
{"ID": "AE0654", "text": "295号汽车故障报告故障现象气囊报警灯点亮。故障原因简要分析来店后用诊断仪检测故障码为 0X9012 0X9015 根据维修手册判断是气囊ECU问题。维修方案更换气囊电脑 故障排除。"}
{"ID": "AE0655", "text": "短路短路是低压配电网运行中最严重的故障之一,其危害最大。短路时短路电流增大,瞬间热量大大超过线路正常工作时的发热量,不仅能使绝缘烧毁,而且能使金属熔化。短路会造成线路跳闸导致停电事故,甚至可能会发生财物损坏、电气火灾或人身伤害等事故。发生短路故障后,运行单位应立即切断线路电源,防止故障范围扩大和次生灾害发生,并迅速组织人员查明故障原因并及时处理,尽快恢复供电。"}
{"ID": "AE0656", "text": "故障现象:更换波箱壳体和电磁阀后不跳档。故障原因:虽然电磁阀的阻值正确，但是柱塞不畅解决措施:更换新的电磁阀组"}
{"ID": "AE0657", "text": "106号汽车故障报告故障现象使用中发现发动机启动困难，松开点火开关后即熄火。故障原因简要分析发动机线束接触不良，接收不到电脑的信号。维修方案重新固定发动机与保险盒处插头，现象消失。"}
{"ID": "AE0658", "text": "故障现象：油池温度高于60℃。故障原因：润滑油过多或过少;润滑油牌号不对或变质。排除方法：按液面规定位置加油;检查更换润滑油。"}
{"ID": "AE0659", "text": "84号汽车故障报告综合情况:故障现象：奇瑞出租型，1800Km，该车发动机易熄火。故障分析：检查火花塞、分缸线均正常，用电脑诊断仪进行检测，ECU无故障码输出，换节流阀体后，故障依旧。仔细检查发现：发动机怠速运转一切正常，但当踩下离合器时，发动机有明显抖动现象，于是怀疑发动机曲轴的窜动量超值，当拆下油底壳时发现：曲轴止推片掉到油底壳内，检查曲轴，发现曲轴严重磨损。"}
{"ID": "AE0660", "text": "61号汽车故障报告综合情况:冬季开暖风时前风窗玻璃有雾气，还伴有甜味：故障判定：真故障。原因分析：当你的车辆使用暖风时出现此种现象，一般是由于驾驶室内的暖气水箱轻微泄漏造成的。前风窗玻璃上的雾气是车内鼓风机产生的风带动汇漏出的防冻液吹出风道，凝结在前风窗玻璃上所致，同时人也能感觉到防冰液的特殊味道。此时应关掉风机，雾气会逐渐散去。但要及时到专业维修厂修理。"}
{"ID": "AE0661", "text": "238号汽车故障报告故障现象车辆在行驶时突然提速，感觉发动机无力，速度上不去。故障原因简要分析车辆在行驶时匀速加油一切正常，急加速或油门踏到底时发动机动力逐渐下降，达不到正常的行驶速度。造成发动机动力不足的原因有，发动机正时，发动机汽缸压力，燃油系统，点火系统及控制系统。维修方案更换燃油泵总成。"}
{"ID": "AE0662", "text": "故障现象:中央仪表出风口处无风，两侧只有自然风而没有暖风故障原因:经检测，伺服电机电阻正常，按电路图，用万用表测量空调空调控制单元与伺服电机之间相关导线，电阻正常.以上结果表明，故障可能出于空调控制单元解决措施:更换空调控制单元"}
{"ID": "AE0663", "text": "故障现象:钥匙无法从钥匙孔中拨出故障原因:点火开关与自动变速箱的连锁线松脱解决措施:按照维修手册的方法重新安装"}
{"ID": "AE0664", "text": "故障现象：刹车不灵或自动溜车故障原因：1、刹车行程不当。2、刹车片严重磨损。3、刹车片被润滑油污染。4、刹车轴卡死。处理方法：1、调整刹车行程1/3-2/3之间并同时调整张合度。2、换刹车片。3、清洗或更换刹车片。4、清洗维修、润滑刹车轴。"}
{"ID": "AE0665", "text": "801号汽车故障报告故障现象广州本田当前轮达到最大转向角时，车辆出现冲击或振动分析诊断1、检查齿条导向螺塞的调整是否正确，并视情调整。若经调整无效，则更换动力转向器。2、若齿条调整正确，则应检查转向油泵驱动皮带是否打滑，必要是调整其预紧力或更换。维修方案"}
{"ID": "AE0666", "text": "故障现象：刹车失灵或自动剃车故障原因：1、刹车间默未调整好。2、刹车带(刹车比)磨损。3、刹车妓和刹带(刹车比)被油污染。处理方法：1、调正调节螺母，使刹车间欧达到要求。2、更换刹车带(刹车比)。3、用汽油清洗干净利车鼓和刹车带(刹车比)。"}
{"ID": "AE0667", "text": "故障现象：平路行驶左前轮附近发出“咔塔、咔塔”异响，时有时无。故障原因：拆开内球笼上盖内球笼打开上盖-2(无润滑脂)该车是新车，左前传动轴在出厂时漏装了内球笼的润滑脂，使得干摩擦造成异响。解决措施：更换左前转动轴总成。"}
{"ID": "AE0668", "text": "745号汽车故障报告故障现象SOC90%以上无法行驶，挂挡不走，整车故障灯报警，SOC85%以下车辆可以行驶,且整车故障灯消除。故障分析1.经确认电池充满电后电控端检测到母线电压过高达到182V,实际电池包母线电压为168V左右；2.拆开电控上盖，测量结果为电控电压采集错误，实际输入电控母线电压为167V；3.更改电控端电压采集参数后，车辆可以正常行驶，故障排除。故障点电机控制器"}
{"ID": "AE0669", "text": "109号汽车故障报告故障现象车辆在正常行驶的时候，经常会出现发动机熄火的现象。故障原因简要分析检查发现发动机机舱保险盒内插头插脚接触不良，导致喷油嘴无法正常工作。维修方案检查发动机前端保险盒内的线路插脚。"}
{"ID": "AE0670", "text": "故障现象：当车辆用无钥匙启动卡启动并行驶，仪表显示检查钥匙电池，即使该电池几乎是新的。故障原因：无钥匙启动卡中的电池有不同的任务。个用于传输无线电/红外信号，另一个用于处理驾驶授权系统。由于两块电池是并联的，如果两块电池的容量差很大，就会出现上述的错误信息。解决措施：不要更换任何部件，装上负荷的电池。操作方便功能(开关车窗和滑动车顶)五次。"}
{"ID": "AE0671", "text": "三、故障排除及处理(1)当发现只是部分或者一只切换接触器不动作时,首先应检查不动作的接触器或线圈有无严重发热、烧焦或有塑胶嗅味等现象。若没有,可使用万用表带电测量交流接触器线圈的工作电压是否正常。如果电压正常,说明接触器已经坏掉;如果没有工作电压,则有可能是线圈的电源线断路。然后,应仔细检查控制器输出继电器到交流接触器线圈之间的两根导线有无断线、接头松脱或断路现象。找到故障点后,应停电后进行检修,带电测量时应注意人身安全,必须在有人监护下方可进行故障排查及处理。(2)如果是所有的切换交流接触器都不动作。首先应重点检查控制器输出电路的公共端(COM)和切换交流接触器公共端之间的相位关系,有时公共端的中性线(N相)断线也有可能导致所有接触器不能工作。然后,应逐个测量交流接触器线圈有无工作电压,如测得有220V工作电压时,应检查接触器线圈的额定工作电压是否一致。(3)如果不是上述故障造成的,就应检查热继电器是否存在故障。可用万用表带电测量继电器出口侧的电压是否正常。一般先可以对继电器手动复位一次看电容器是否能正常投运,假如经复位仍有故障,则可能是热继电器本身故障,需要更换新的热继电器。另外,当热继电器保护设置过于灵敏或延时整定过短,均有可能导致此类故障的发生。(4)排除以上故障原因后,还有可能是电容器本身已损坏,一般情况下电容损坏后有鼓肚、漏液或炸裂等表象,但有时电容器内部熔丝熔断或断线等不会产生表象,所以检查时一定仔细和认真,并采取逐步排除法来确定是否电容器本身存在问题。"}
{"ID": "AE0672", "text": "1031号汽车故障报告故障现象凉车着车后，用仪器观察水温达到98度左右，电子扇开始运转，此时用手感觉水箱上下水管温差比较大，继续着车，水温达到105度左右时，电子扇开始高速运转，直到水温下降到98度左右。但是电子扇一直不停的转。故障原因节温器开启温度偏高修复方法在节温器上打孔"}
{"ID": "AE0673", "text": "故障现象：无法行驶，档位自学习无法完成。原因分析：1、发动机故障;2、变速箱故障;3、线路连接故障;4、其他故障。处理方法、体会：1、连接诊断仪，系统没有故障码。2、检查数据流发现系统压力为0Bar。对照电路图检查发现21号保险丝烧断，更换后问题解决。"}
{"ID": "AE0674", "text": "244号汽车故障报告故障现象车辆可用机械锁锁门，但是遥控器无法锁车。故障原因简要分析钥匙提示开关故障，导致遥控器无法锁车。维修方案更换钥匙提示开关。"}
{"ID": "AE0675", "text": "三、故障排查及处理(1)发现单块电能表出现液晶显示故障情况时,应发起故障处理流程,对电能表进行故障鉴定和更换工作。(2)换表人员领表时应首先核对电能表型号规格是否正确、电能表外观、时钟、液晶显示等是否正常,按照《电力营销一线人员作业一本通装表接电》的要求进行电能表更换工作。(3)按检定规程对故障电能表进行故障鉴定工作,通常若同批次同型号的电能表发现3块及以上相同故障现象时,应作为批量问题召集相关部门,表计设计制造方一起进行开盖检测,分析具体故障原因。若认定为相同类型故障则应按规定进行批量召回退货处理。(4)按国家有关规定退补相应电量的电费。"}
{"ID": "AE0676", "text": "故障现象：车辆踩刹车将要停下时左前方哒啦哒啦的异响，车辆停稳后异响消除原因分析：空滤器总成支架固定螺栓松动造成异响。解决措施：重新紧固空滤器总成固定螺栓。"}
{"ID": "AE0677", "text": "故障现象：车辆怠速状态下组合仪表工作正常，当转速上升至3000转时组合仪表不工作。故障原因：本案例故障特点是与发动机转速有关，抓住此特点可以马上想到与发动机转速有关的电器系统，如，发电机发电量、节气门开度等，而最直接的就是发电机供电系统，先从最直接故障入手，逐一排查，避免事倍功半。解决措施：更换发电机"}
{"ID": "AE0678", "text": "540号汽车故障报告故障现象故障灯输出故障码13故障原因DTC13扭矩传感器（在主线路和扭矩传感器的辅助线路输出之间很大差异）诊断排除1、"}
{"ID": "AE0679", "text": "电杆倾斜电杆倾斜为低压配电网运行中电杆类常见的故障。电杆倾斜可能会造成线路与建筑物、树木、弱电线等安全距离不满足规程要求的情况,甚至可能会发生漏电、接地、线路跳闸等事故。发生电杆倾斜后,供电企业应立即派抢修人员赴现场勘察,根据现场情况判定缺陷类型,属于紧急缺陷应启动应急抢修预案,首先要保证人身、电网和设备的安全,防止故障面积扩大和次生灾害发生,其次要根据故障严重程度制定抢修方案,并迅速组织人员尽快排除故障,恢复供电。"}
{"ID": "AE0680", "text": "故障现象：风道调到吹脸后电机常转，有咔咔的响声。原因分析：风道电机工作和停止是由空调控制器根据需要调整风向位置和电机实际位置(位置传感器和电机为一体)来控制电机的。可能原因：1空调控制器故障2风道电机故障3线路故障4机械翻板故障风道控制电机内部故障造成风道调到吹脸后电机常转不停。解决措施：更换风道控制电机"}
{"ID": "AE0681", "text": "399号汽车故障报告故障现象时间不准自动跑慢。故障原因简要分析电子显示屏故障 ，显示器不准。维修方案更换CD总成。"}
{"ID": "AE0682", "text": "4.4两台服务器死机4.4.1现象a) 两台服务器均退出运行。b) 服务器死机、黑屏。c) 运行人员工作站遥信、遥测等监控信息丢失。d) 事件记录报出服务器故障、通讯异常等告警。4.4.2处理原则a) 尽快至就地工作站对交直流系统运行工况进行监视。b) 检查事件记录，现场检查服务器状态，分析故障原因。c) 对服务器进行逐台重启，禁止同时启动两台服务器。d) 服务器重启应在落实相应的安全措施后，按照规定顺序执行，经充分放电后，再重新启动，并按规定顺序依次启动对象、前置、历史等进程。e) 详细查看相应的对象、前置、历史等进程运行正常。f) 处理过程中应每隔2小时对全站设备进行一次巡视。g) 如重启后故障仍未消除，联系检修人员进一步检查处理。"}
{"ID": "AE0683", "text": "故障现象：W140雨刮不能动故障原因：1、电路故障2、雨刮组合继电器故障3、组合开头故障4、雨刮马达电机烧死解决措施：1、检查维修电路2、更换雨刮组合继电器3、更换组合开关4、更换雨刮马达电机"}
{"ID": "AE0684", "text": "故障现象：车辆在踩刹车时仪表灯有时点亮原因分析：左后尾灯内刹车灯底座与小灯底座相连造成解决措施：将尾灯内部相连的部位分离。"}
{"ID": "AE0685", "text": "41、分离器计量时玻璃管液面不上升的原因有那些?如何处理?答：分离器计量时玻璃管液面不上升原因有：1、油井不出油、油嘴堵或管线破。2、玻璃管上、下流阀门不通(堵塞、锈死或未开)或浮子坏。3、出油阀或旁通阀漏失严重或丝杆动而闸阀不动。4、测气平衡闸门未开或开的太少，分压不断上升，玻璃管中液面在一定时间内不上升或上升慢。处理方法有：1、查明油井不出油原因下措施解决、检查油嘴，如果是管线破造成的及时更换。2、检查流程清洗或更换玻璃管上、下流阀门，更换磁性部件。3、更换出油闸阀。4、检查平衡闸门。"}
{"ID": "AE0686", "text": "故障现象：遥控有时失效原因分析：遥控开关门时好时坏，不起作用时，开关右后门时就会好，可能为为线路接触不良。解决措施：检查右侧B柱线束插头时，有一针脚脱出，处理后故障排除"}
{"ID": "AE0687", "text": "故障现象：有些时候容易死火故障原因：汽油箱的碳罐坏了。解决措施："}
{"ID": "AE0688", "text": "故障现象：仪表盘ESP警告灯常亮，仪表盘显示屏显示“故障：ESP”故障原因：ESP控制单元内部存在损坏，ESP控制单元激活仪表盘上的ESP警告灯报警。解决措施：更换ESP控制单元"}
{"ID": "AE0689", "text": "故障现象：发动机内部异响故障原因：1、气门异响2、链板异响3、发动机敲缸4、链条张紧器异响5、机油油路压力低或堵塞6、机油质量不合格解决措施：1、先检查确定响声部位及机油量、油质2、必要时拆检局部部位3、更换气门挺杆或链板或正时张紧器4、发动机拆检大修"}
{"ID": "AE0690", "text": "二、原因分析低压塑壳断路器合闸失灵原因主要包括机械故障和电气回路故障两类,具体原因有以下几方面:(1)低压塑壳断路器一般制造时都带有欠压脱扣器,断路器在合闸位置时,脱扣器电压线圈带电即脱扣闭合,在线圈失去电压时脱扣动作,通过机械顶杆促使断路器跳闸。断路器脱扣器有延时和无延时两种,欠压脱扣器正常运行的工作电压为额定工作电压的35%~70%。如果欠压脱扣器电压不正常或欠压脱扣器线圈损坏,会造成断路器无法合闸。(2)低压塑壳断路器欠压脱扣器二次回路中串接辅助触点的动断触点,在断路器在合闸位置时,动断触点闭合。如果出现辅助触点动作位置不到位或者动断触点日久积灰闭合无法接通,会造成欠压脱扣器无法吸合,断路器无法合闸。(3)低压塑壳断路器合闸线圈二次回路中串接辅助触点的动合触点,在断路器在分闸位置时,动断触点断开。如果出现辅助触点动作位置不到位或者动断触点日久积灰闭合无法接通,在按下合闸按钮时二次回路无法接通电源,导致断路器无法合闸。(4)断路器过载引起跳闸后,由于断路器的过负荷保护热双金属元件的主动层还是在向被动层弯曲,使至断路器不能合闸,需要经过一段时间冷却才可以合闸。(5)断路器合闸二次控制回路正常时,如出现断路器本体的内导电杆、传动连杆等卡涩,或是因为断路器操动机构连接配合不好,以及由于防护闭锁连锁机构未动作,顶点调得偏高,都会导致断路器无法合闸。(6)环境温度过高引起低压塑壳断路器拒合。安装在户外配电箱内的低压塑壳断路器在夏季断路器超负荷运行时,箱内温度会很高,有时户外配电箱温度会达到70C甚至更高。当双金属感受到过载电流产生的热量和环境热量时,主动层将向被动层弯曲,造成断路器不能合闸。"}
{"ID": "AE0691", "text": "二、原因分析(1)配置不合理。表后保护装置(低压熔断器或断路器)的额定电流应大于保护回路的工作电流,额定电压应高于保护回路的工作电压,否则,低压熔断器或断路器会因承受大电流或过电压而烧坏。(2)过载运行。用户负荷过大,负荷电流长期处于低压熔断器或断路器的动作电流临界值,导致低压熔断器或断路器长期高温发热,从而引发故障。图 5-5烧坏的低压断路器(3)频繁动作。低压熔断器或断路器的动作次数和寿命周期是有限的(如ABB生产的一款低压漏电保护器 3P63A的机械寿命为20000次),所以保护不能频繁动作,否则将致使其寿命大大减低。问题的关键在于保护装置的极限分断电流能力与保护回路的短路电流冲击值的大小关系,如果前者小于后者,则保护会频繁动作,导致其寿命直线下降。(4)环境影响。低压熔断器或断路器安装底座必须采用隔热防火材料,否则易因元件发热引发火灾。低压熔断器上积有灰尘时会间接增大熔体的电阻(熔体为密封的熔断器),从而影响其保护的灵敏性。(5)开关(熔断器)安装工艺问题。使用中,接线螺栓未拧紧、虚接,或者熔断器熔丝侧未按压到位,因此接触电阻过大,接触面长期氧化发热后最终烧毁。"}
{"ID": "AE0692", "text": "站用交流不间断电源装置（UPS）交流输入故障现象：监控系统发出UPS装置交流失电告警。UPS装置蜂鸣器告警，交流指示灯灭，装置面板显示切换至直流逆变输出。处理原则：检查主机已自动转为直流逆变输出，主、从机输入、输出电压及电流指示是否正常。检查交流输入各级空开是否跳闸，电压是否正常。检查UPS装置是否过载，各负荷回路运行是否良好。若现场检查未发现明显异常，应及时联系检修人员处理。"}
{"ID": "AE0693", "text": "66号汽车故障报告综合情况:故障现象:水温过高,指针达到红线附近,发动机前端异响,冷却液发臭。故障分析：经检查发现，水泵的齿形带轮断裂脱位，致使水泵损坏，不能正常工作，冷却液不能循环，造成水温过高；发动机的异响也是从水泵轮上发出的。故障排除：更换水泵总成，经路试，故障排除。"}
{"ID": "AE0694", "text": "103号汽车故障报告故障现象油门踏板不起作用。故障原因简要分析油门踏板到发动机控制单元的线路接触不良造成的踏板不受控制。维修方案检查线路重新安装插头后故障解决。"}
{"ID": "AE0695", "text": "29、尾轴承座螺栓松的故障原因有哪些?如何处理?答：主要是：1、游梁上焊接的止板与横梁尾轴承座之间有空隙存在。尾轴承座后部有一螺栓穿过止板拉紧尾轴承座，该螺栓未上紧，紧固尾轴承座的4条螺栓松动，或无止退螺帽。2、上紧固螺栓时，未紧贴在支座表面上，中间有脏物。处理方法有："}
{"ID": "AE0696", "text": "拉线松弛拉线松弛是低压架空线路运行的主要故障之一,其直接危害会导致电杆倾斜甚至倒杆或者引发线路故障,严重时会引起整个耐张段的线路受损。因此,拉线松弛轻者会产生线路缺陷,重者会造成线路停运,甚至可能引发财物损坏或人身伤害事故。发生拉线松弛后,运行单位应视其危害程度作出相应处理,对于导致线路停运的应立即启动应急抢修预案,首先要保证人身、电网和设备的安全,防止故障面积扩大和次生灾害发生;然后根据故障严重程度制定抢修方案,并迅速组织人员抢修,尽快恢复供电。对于未导致线路停运的应视其缺陷程度,按照缺陷管理要求在规定的时限内进行消缺。"}
{"ID": "AE0697", "text": "故障现象：电动机起动困难，带额定负载时，电动机转速低于额定转速叫多。故障原因：1、1.电源电压过低;2.△接法误接为Y接法;3.笼形转子开焊或断裂;4.定子、转子局部线圈错接、接反;5.电机过载。处理方法：1、1.测量电源电压，设法改善;2.纠正接法;3.检查开焊和断点并修复;4。查出误接处，予以改正;5.减载。"}
{"ID": "AE0698", "text": "故障现象：水箱水少、水位灯亮故障原因：1、水箱盖漏水2、水管系统漏水3、水箱、付水壶漏水4、暖水箱漏水5、中缸垫漏水6、长时间不加水箱水自然损耗7、水箱或雨刮水位传感器损坏解决措施：1、检查漏水部位并更换付水壶、水箱、水泵、水管等水系统2、检查外围如无漏水则更换水箱盖3、检查缸压如不足则抬中缸及更换相关辅件4、更换水位传感器或付水壶"}
{"ID": "AE0699", "text": "故障现象：在粗糙路面或略为不平的颠簸路面行驶时，发动机罩位置会发出一种喀啦类噪音故障原因：发动机罩闩眼和闩之间间隙过大解决措施：调整发动机罩边缘上的垫和发动机罩闩，以排除上述故障。调整每个垫块，仅露出一个螺纹，将“80”字样调整到按钮的顶部中央位置，这样在汽车前部就能看清字样。然后，松开闩螺栓，调整好闩，使之与横隔板顶部平齐。最后，重新按要求拧紧螺栓，并进行试车"}
{"ID": "AE0700", "text": "积水电缆设施积水是电缆线路常见的故障。当电缆设施积水时,会造成电缆绝缘降低、设备凝露、接地装置和设备腐蚀等现象。电缆设施积水会造成线路跳闸导致停电事故,甚至可能会发生财物损失、电气火灾或人身伤害等事故。所以发生此情况后运行单位应及时处理,防止次生灾害发生和其他故障发生。"}
{"ID": "AE0701", "text": "故障现象：曲柄已剧烈周期性跳动故障原因：1、曲柄拉紧螺丝松动。2、曲柄键不起作用。3、轴头或孔严重磨损。处理方法：1、上紧拉紧螺丝。2、更换新键。3、更换轴头、孔被严重磨损时，采用加大孔径，加衬套进行处理。"}
{"ID": "AE0702", "text": "1077号汽车故障报告故障现象一辆一汽大众产奥迪100V6乘用车，因怠速不良维修。故障现象为怠速转速在1200r/min至1400r/min之间上下波动，且转速无法降下来。故障分析拆下或更换怠速控制阀，更换控制单元，更换进气管或发动机，以及拆装蓄电池时，怠速转速将和初设的数值不同，因此需要对怠速控制转速进行基本设定。在进行基本设定之前，要先清除电控单元中的故障代码，再将怠速转速调整到目标值。此时，电控单元将步进电动机转过的步数存储在存储器中。在以后的怠速运转中，如果发动机的实际怠速转速与电控单元存储的目标转速相差超过一定值时，电控单元将通过步进电动机控制怠速控制阀，增减旁通空气量，使发动机的实际怠速转速与目标转速一致。故障排除使用VAG1551故障阅读仪对怠速控制转速进行基本设定后，故障排除。"}
{"ID": "AE0703", "text": "故障现象：车辆时速在50-90公里之间，在轻微颠簸路面行驶或加油提速时，仪表台当啷当啷的异响。原因分析：CD面板上按键过松，造成异响。解决措施：更换CD面板"}
{"ID": "AE0704", "text": "1074号汽车故障报告故障现象一辆普通型桑塔纳乘用车，在前进档时一踩制动踏板就熄火，挂倒档行驶时制动不熄火。故障分析检查油路，发现化油器油平面过高。汽车正常行驶时，尚无混合气过浓现象，而在行驶中制动时，由于油平面波动，化油器进油太多而使混合气过浓，所以发动机就会熄火。倒车时因车速慢，油平面波动不大，所以不会熄火。故障排除调整化油器油平面至正常高度。"}
{"ID": "AE0705", "text": "故障现象：用遥控和钥匙后备箱都不能上锁。原因分析：按遥控器时能够听见电机工作但不能上锁，由于后备箱电机和后备箱钥匙锁芯都是由拉杆连接后备箱锁块。由此可以判断可能原因：1后备箱锁块故障2锁块连动杆故障经过检查结果为后备箱锁块断裂导致遥控和钥匙都不能将其上锁。解决措施：更换后备箱锁块"}
{"ID": "AE0706", "text": "4.3 本体及附件有异物4.3.1 现象干式平波电抗器本体或附件有鸟窝或其它异物。4.3.2 处理原则a）如有异物，在保证安全距离的情况下，可采用不停电方法用绝缘棒将异物清除。b）不宜进行带电处理的应填报缺陷，待有停电机会时进行处理。c）如异物引起放电时，应立即汇报调控人员，及时停运处理。"}
{"ID": "AE0707", "text": "二、原因分析(1)二次回路开路。配电柜(屏)盘面上的电流表的二次回路如果发生导线断线或因接线端子接触不良引起发热烧断等故障时,会导致二次回路开路或接触电阻过大,使电流表无指示或指示值不正确。(2)互感器变比(参数)错误或故障。低压配电柜(屏)上的电流表经仪表专用的电流互感器接人,当选择的互感器容量、变比、精准度等参数不当时,也会造成仪表指示不正常。当互感器本身发生故障时,也会造成电流表无指示。(3)电流表损坏。由于运行过程中的电流表经常会出现指针转动不灵活或表头烧坏等现象,主要原因是负荷过大或与仪表的量程与实际负荷不匹配造成的。另外,电流表自身产品质量问题也是造成仪表损坏的原因之一。(4)接线错误。电流表在安装或更换过程中,二次回路的接线错误也会造成仪表指示不正常,严重时甚至会直接损坏仪表。特别是每一相电流表与电流互感器之间的接线应正确无误。(5)接线松动。电流表出现有时转动、有时停滞等现象时,主要原因是接线螺钉的螺母松动所造成。"}
{"ID": "AE0708", "text": "故障现象：发动机漏机油/少机油故障原因：可能是：曲轴前油封，曲轴后油封老化漏机油，油底壳垫，气门室盖垫，油管漏机油等原因引起的。解决措施："}
{"ID": "AE0709", "text": "故障现象：车主反映车在行驶过程中，发动机突然加速无力，发动机故障灯报警。故障原因：因汽油品质导致的燃油压力调节阀损坏，更换燃油压力调节阀的同时，须更换汽油滤清器，并清洗油路。解决方法：更换发动机燃油系统高压泵"}
{"ID": "AE0710", "text": "867号汽车故障报告故障现象一部2003年款奔驰S600，底盘W220，行驶里程71000km，用户反映车辆停放过夜，第二天电瓶不能启动发动机。故障分析给蓄电池充电正常，启动发动机，测量发电机充电电压，发电机充电电压正常。确定车辆有放电地方，引起蓄电池漏电。故障排除更换尾盖开关，车辆休眠功能正常，不再漏电，故障排除。"}
{"ID": "AE0711", "text": "248号汽车故障报告故障现象车辆行驶中没有自动落锁功能，钥匙拔出后没有自动开锁功能。故障原因简要分析钥匙提示开关故障，钥匙插入和拔出电锁时没有信号传送到车身控制模块，所以没有自动开锁和自动落锁功能。维修方案更换钥匙提示开关。"}
{"ID": "AE0712", "text": "混线混线是低压配电网运行中最严重的故障之一,其危害极大。混线时导线电流增大、电压不稳定,长时间混线运行会造成导线断线故障;混线会造成线路跳闸导致停电事故,甚至可能会发生财物损坏或电气火灾等事故。发生混线故障后,运行单位应立即查明故障原因,及时处理,防止故障面积扩大和次生灾害发生。"}
{"ID": "AE0713", "text": "282号汽车故障报告故障现象油表不准。故障原因简要分析油表不准故障一般原因为：仪表故障 尤为传感器故障 油表相关线束活插头故障。维修方案按经验判断该车故障映出在仪表，油表传感器，和连接插头。拆下油泵更换油位传感器故障依旧。后更换仪表故障依旧，用万用表测量油位传感器到仪表线束，通断正常。检查油泵插头发现油位传感器负极插脚脱落。重新安装插脚，故障排除。"}
{"ID": "AE0714", "text": "故障现象：车辆在挂入倒档时，蜂鸣器发出的声音很小。后方有障碍物时，报警的声音特别小。原因分析：蜂鸣器设有两个档位的音量调整开关，调整后声音没有变化，蜂鸣器音量调整开关二档失效。解决措施：更换蜂鸣器"}
{"ID": "AE0715", "text": "484号汽车故障报告故障现象发动机气缸体后端漏油。故障原因曲轴后油封老化密封不好。诊断排除检查发动机机油量正常，接油盘紧固螺栓无松动，密封情况良好，但发现飞轮挡板与变速箱接合处有渗油情况，可能是缸体主油道后端堵塞或曲轴后油封处漏油，经拆下变速箱检查，确定为曲轴后油封老化漏油，主油道后油堵也有松动情况，更换调整后漏油现象消失。"}
{"ID": "AE0716", "text": "膨胀罐氮气压力低报警现象：运行人员工作站报“膨胀水箱氮气压力低告警”。处理原则：检查压力调节器设置是否正确。检查压力释放阀设置是否正确。检查氮气瓶压力是否正常。检查补气排气设定值是否正常。检查氮气回路阀门状态，常开阀门需全开。检查有无泄漏。检查膨胀罐/高位水箱压力变送器指示值确已达到报警值，切换至备用氮气瓶，并及时更换氮气瓶。"}
{"ID": "AE0717", "text": "293号汽车故障报告故障现象ECU 无法升级。故障原因简要分析用诊断仪无法进行升级。读取故障码时显示“ECU”无法通信。检查诊断插头，供电与搭铁线路正常，但是CAN线低电压线“L”线位置与电路图标注针脚不符。维修方案将“L”线移至规定插脚，故障排除。"}
{"ID": "AE0718", "text": "210号汽车故障报告故障现象挂倒档时在没有障碍的情况下雷达有时常报警。故障原因简要分析倒车雷达只有倒车是工作，由雷达传感器将探测的信号传给倒车雷达控制器，雷达控制器控制蜂鸣器报警。可能原因：1雷达传感器故障 2 线路故障 3 倒车雷达控制器故障经过检查结果为倒车雷达控制器内部元件故障，导致挂倒档时在没有障碍的情况下雷达有时常报警。维修方案更换倒车雷达控制器。"}
{"ID": "AE0719", "text": "1021号汽车故障报告故障现象试车检查的确有制动偏软的现象，感觉制动管路里面有气。故障原因由于凸点推动分泵向后回位距离过远，造成分泵行程过大。修复方法调整分泵与制动片的位置"}
{"ID": "AE0720", "text": "故障现象：踩离合器时有“咯咯”的响声，起步发抖。原因分析：1、摩擦片故障;2、压盘或飞轮故障;3、分离轴承故障;4、曲轴轴向间隙过大。处理方法、体会：1、拆解离合器发现分离轴承确实有异响，从动盘和离合器盖分别有不同程度烧蚀。2、将其三件全部更换，装复试车，问题依然存在。3、拆解发动机发现曲轴止推片磨损过大，造成曲轴轴向间隙过大。更换曲轴及止推片后试车故障排除。"}
{"ID": "AE0721", "text": "故障现象：抽油机发生周期性急剧跳动故障原因：1、曲柄键压碎。2、曲柄与被动轴连接松弛。3、轴上键槽损坏。处理方法：1、更换键。2、拧紧曲柄，尾部螺栓。3、调换键的位置。"}
{"ID": "AE0722", "text": "1053号汽车故障报告故障现象车辆怠速时发动机抖动明显，油门控制发动机转速在1200转或更高；发动机无明显抖动。路试发现动力明显不足，初步判断为却缸造成的原因。进行逐缸断火试验，发现在断二，三缸时发动机无明显变化。故障原因汽缸衬垫损坏，汽缸盖扭曲变形修复方法更换"}
{"ID": "AE0723", "text": "二次电压异常现象：监控系统发出电压异常越限告警信息，相关电压指示降低、波动或升高。处理原则：a）若为单系统故障，应立即汇报调控，并将故障系统退出运行，加强监视，及时处理。b）若双系统均告警，且保护未动作，立即向值班调控人员汇报，查明原因，及时处理。c）若直流保护动作，单极闭锁，应检查控制保护及自动装置动作信息，核对设备动作情况。"}
{"ID": "AE0724", "text": "换流变压器主保护动作跳闸现象：监控系统发出换流变压器相应保护动作的跳闸信号，包括换流变引线差动保护、换流变大差保护、换流变小差保护、换流变绕组差动保护、换流变零序差动保护、本体重瓦斯保护等；相应阀组或极闭锁；相应换流变压器交流侧断路器跳闸；相应阀组或极各侧电流、功率显示为零。处理原则：立即汇报调度部门；现场检查保护范围内一次设备有无故障点。重点检查换流变压器有无喷油、漏油、冒烟，套管有无闪络、破裂，瓦斯继电器内部有无气体积聚，压力释放阀是否动作或其它明显的故障迹象。检查换流变压器跳闸前的负荷以及跳闸后的油温、油位变化情况；检查冷却器电源是否已切除，如不具备自动切除功能，应立即手动切除冷却器电源；察看油色谱在线监测装置数据，检查各组分浓度，取油样进行油色谱分析；检查故障发生时现场是否存在检修作业，是否存在引起保护动作的可能因素，如果有检修作业应立即停止工作；综合换流变压器各部位检查结果和继电保护装置动作信息，分析确认故障设备，快速隔离故障设备；检查运行阀组或极是否过负荷。如果过负荷运行，主控站值班员不待国调调度指令立即将该极（单元）或换流器输送功率控制到当前电压水平下最大允许功率；确认保护范围内无故障后，应查明保护是否误动及误动原因；搜集故障录波图、事故记录、保护动作时间及一、二次设备检查结果并报送至相应管理部门；确认故障设备后，应提前布置检修试验工作的安全措施。"}
{"ID": "AE0725", "text": "963号汽车故障报告故障现象车辆换挡时踩下离合器踏板时没有加速的情况下，会出现转速突然提升至1300转，然后慢慢回升到正常怠速，经路试每次抬离合器起车时，都会出现此故障，此时读取故障码为P0507怠速控制系统RPM高于预期值。故障原因车辆肇事在外地维修后插头插错。修复方法互换插头故障排除"}
{"ID": "AE0726", "text": "故障现象：发动机烧机油：一般症状是排气管冒蓝烟故障原因：1发动机活塞环磨损了;2.油气分离器老化烂掉了(发动机抖);3.气门油封老化了。解决措施："}
{"ID": "AE0727", "text": "故障现象：运转中驴头部位有响声。故障原因：钢丝绳缺油发干;钢丝绳断股。排除方法：给钢丝绳加油;更换钢丝绳。"}
{"ID": "AE0728", "text": "故障现象电动机运行时响声不正常，有异响故障原因①转子与定子绝缘纸或槽楔相擦;②轴承磨损或油内有砂粒等异物;③定转子铁芯松动;④轴承缺油;⑤风道填塞或风扇擦风罩，⑥定转子铁芯相擦;⑦电源电压过高或不平衡;⑧定子绕组错接或短路。故障排除①修剪绝缘，削低槽楔;②更换轴承或清洗轴承;③检修定、转子铁芯;④加油;⑤清理风道;重新安装置;⑥消除擦痕，必要时车内小转子;⑦检查并调整电源电压;⑧消除定子绕组故障。"}
{"ID": "AE0729", "text": "72号汽车故障报告综合情况:故障现象：汽车在路况不好的道路上行驶或刹车时，底盘会发出清脆的“喀嚓”声。故障分析：经维修检查发现，判断为前减弹簧移位。故障排除：将减震器重新按序安装，并将所有螺栓紧固至标准力矩。"}
{"ID": "AE0730", "text": "故障现象：车辆在用定速巡航行驶时，无法用方向盘上的加速键实现加速功能。原因分析：仪表内部微处理器损坏造成。解决措施：更换仪表"}
{"ID": "AE0731", "text": "二、原因分析越级跳闸的主要原因有:(1)断路器保护定值整定不当。由于上下级保护定值不匹配,在下级线路发生故障时,本级保护不动作而上级保护动作,或上下级保护同时动作。(2)上下级保护时限配合不当。由于下级保护时限设置大于上级保护时限,当发生故障时,上级保护达到时限而动作,而下级保护时限未达到不动作。(3)进线与出线保护的整定值和时限的配合很重要,否则很容易发生越级跳闸。为确保电力系统安全稳定运行,用户进线侧继电保护要求一般比较高,进线侧的速断和过流保护必须满足上一级电网的要求,应确保在最短的时间内切除故障。同时给出线开关的保护整定配置带来困难,在变压器高压侧出现短路故障时,其短路电流与母线电流基本相等,如果速断没有时间配合就容易发生越级跳闸,或同时跳闸。(4)断路器可动机构卡涩、一二次触点接触不良、跳闸线圈烧毁等问题,都会出现当保护正常动作出口时不能接通跳闸回路或跳闸机构不动作。"}
{"ID": "AE0732", "text": "二、原因分析(1)造成二次回路开路的主要原因多数与断路有关,具体有:电流互感器安装处有振动存在,因振动使二次导线端子松脱开路;联合接线盒上电流互感器的接线端子连接片因操作误断开或连接片未压好,如图 5-16所示;二次导线因机械损伤断线;电能表侧接线端子过载发热烧断导线。(2)电流互感器二次侧联合接线盒或电能表接线端子未紧固导致产弧开路,开路高压拉弧缩短端子间爬电距离会引起相邻三相电压端子相间短路,导致产生更加强烈的短路电弧,不但烧坏联合接线盒、电能表、电流互感器和二次回路导线,严重的将引发电图5-16互感器二次开路气火灾。(3)由于电流互感器在正常运行中,二次回路接近于短路状态,一般认为无声。当二次回路突然开路时,在二次线圈产生很高的感应电势,同时铁芯里磁通急剧增加,达高度饱和状态。此时因磁通密度增加引起非正弦波,使硅钢片振动极不均匀,从而发生较大的噪声。(4)电流互感器在二次回路突然开路时,二次线圈产生很高的感应电势,峰值可达几千伏以上。铁芯损耗发热严重,发热会迅速导致电流互感器的二次绕组绝缘老化或击穿,从而产生异常气味或冒烟。"}
{"ID": "AE0733", "text": "124号汽车故障报告故障现象怠速不稳，故障灯亮。故障原因简要分析有电脑检测故障码为P0302二缸缺火。引起此故障码的原因主要有火花塞没有高压火花。油路不畅，二缸缸压低。维修方案清洗喷油器。"}
{"ID": "AE0734", "text": "779号汽车故障报告故障现象此车动力性稍差，上坡时感觉无力，提速稍慢，平路行驶感觉不明显，高速行驶也无明显异常。分析诊断1、混合气偏稀;2、高压火花弱;3、点火时间失准;4、进、排气不畅;维修方案重新校对配气正时"}
{"ID": "AE0735", "text": "689号汽车故障报告故障描述明锐锁车后，不论从里面还是从外面都打不开，检查挂钩没有脱落，没有故障显示。故障原因门锁内部元件损坏。诊断过程1.检查拉线，没有脱落。2.观看儿童锁，处于开的状态。3.自诊断检查，没有故障码。4.拆卸门内衬，将锁块上的弹簧取下，找一硬的钢条从小孔中将锁投开。5.更换新锁，故障排除。6.本方法适用于明锐、精锐车门锁。"}
{"ID": "AE0736", "text": "1011号汽车故障报告故障现象试车验证故障现象，车辆在中低速行驶时制动系统正常，高速行驶时（车速大于150km/h）ABS灯点亮报警，同用户反映的故障现象一致。故障原因ABS传感器转子有一齿变形修复方法更换"}
{"ID": "AE0737", "text": "952号汽车故障报告故障现象f一辆2001年东南菱绅，三菱发动机，行驶里程50000km。按天窗开关，天窗没有反应。故障分析首先检查保险丝盒，没有保险丝烧毁，电源良好，只有从天窗模块开始检查，天窗模块和天窗电机安装在一起，在车顶前部，拆下天窗开关，发现天窗电机发烫，说明电机一直在工作，或者天窗机械发生卡滞，引起电机发热。故障排除包扎顶棚天窗开关线路搭铁，故障排除。"}
{"ID": "AE0738", "text": "故障现象:一台日本三菱吉普，6G72多点顺序喷射发动机，无规律熄火，有时又发动困难，着车后又一切正常。故障原因:装复继电器，在汽油泵检查插头处用试灯测试，打起动机，头二次试灯亮，第三次试灯不亮，又反复试了屡次，情况相同。再次拔下油泵继电器，翻开盒盖，用水砂纸打磨触点，装复后屡次打起动机都正常。初步认定为继电器故障解决措施:找了一个原4G62三菱面包车上的四脚继电器换上"}
{"ID": "AE0739", "text": "728号汽车故障报告故障现象SOC显示异常故障分析1.服务站反馈车辆SOC显示异常；2.随着充电时间越长，显示电量数值反而逐渐降低；充电后行驶里程越长，显示电量数值反而增加；3.车辆可以正常行驶，充电8小时电量显示0%,跑100公里后电量显示100%,经拆包后发现分流器线束反接；4.重新接分充器线束后SOC显示正常，故障排除。故障点分流器线束反接"}
{"ID": "AE0740", "text": "185号汽车故障报告故障现象过颠簸路面时右侧底盘咕咚咕咚的响。故障原因简要分析引起故障的原因有可能是底盘螺丝松动，胶套损坏，球头损坏，减震器损坏。维修方案更换右侧减震器。"}
{"ID": "AE0741", "text": "故障现象悬绳器毛辫子不在驴头弧面中间而是偏在驴头的一侧，或毛辫子侧磨驴头。故障原因(1)驴头制作不正。(2)游梁倾斜或歪扭。(3)底座安装不正。处理方法(1)在驴头销座下垫垫子或调节驴头的调整螺钉(上翻式)。或更换驴头。(2)在支架平台一侧加垫子，如驴头向左偏可垫右边。(3)校正游梁。(4)调整底座水平。"}
{"ID": "AE0742", "text": "64号汽车故障报告综合情况:故障现象:怠速时车身发抖,怠速转速提至1000rpm时，整车抖动明显。故障分析:检查发动机电路,一切正常;经分析,应是发动机悬置软垫硫化橡胶过硬,减震效果差而造成此故障现象。故障排除：更换发动机左前、右后悬置软垫，经路试,故障除。"}
{"ID": "AE0743", "text": "三、故障排除(1)发生电缆故障后,抢修人员立即赶赴故障现场确定故障范围。(2)及时汇报上级部门,并由 95598抢修平台发布停电信息。(3)故障巡视及故障原因分析。先对故障电缆线路进行巡视,有无外力破坏,以及有无明显故障现象,再了解沿线居民有无发现线路异常情况,了解客户的设备用电情况,判断故障原因。一般情况下小动物侵入故障点比较直观、肉眼可以观察到,容易被发现,检查方法也很简单,故障以短路为主。(4)故障点处理使用配电故障紧急抢修单,进入作业现场后工作负责人向全体工作班成员进行开工前\"三交三查\",班组人员确认签名。(5)故障点处理时为确保人身安全,必须采取停电、验电、接地并做好安全措施后方可检修。(6)故障点处理时,使用试验合格的工器具,做好防触电等安全措施,清除小动物。(7)工作负责人组织对故障点修复质量进行检查,并用万用表欧姆挡进行短路试验。(8)工作负责人组织对故障点前后设备节点进行检查,有无异常现象,如有应一并修复。(9)查找小动物侵人的地点,并对侵人点进行封堵。(10)拆除现场安全设施,收回工器具、材料并清理现场,工作负责人召开站班会,抢修人员撤离作业现场。(11)工作负责人向许可人汇报工作结束,许可人拆除所有安全措施,按操作步骤进行送电。(12)工作终结,由 95598 抢修平台发布送电信息。"}
{"ID": "AE0744", "text": "1055号汽车故障报告故障现象销售库管员将车辆开至车间后用FADS检测ABS系统得出故障码P1774左后轮CAN信号， P1775右后轮CAN信号，C0037车轮转速传感器，左后范围、性能、会话，C003A车轮转速传感器，左后范围、性能、会话。查阅维修手册后没有对上述故障排除的步骤，决定按照常规的检测方法进行检测。故障原因螺丝松动修复方法紧固"}
{"ID": "AE0745", "text": "387号汽车故障报告故障现象关后备箱关不上。故障原因简要分析根据故障现象分析造成该故障的原因为：1锁块位置不正确 2 锁块故障经过检查结果为后备箱锁块内部故障，导致后备箱很难关上。维修方案更换后备箱锁块。"}
{"ID": "AE0746", "text": "169号汽车故障报告故障现象车辆在正常行驶，慢踩刹车时，刹车踏板抖动。故障原因简要分析因刹车盘磨损的厚度不均匀，造成在踩刹车时刹车踏板抖动。维修方案更换刹车盘或者用车床将刹车盘加工平整。"}
{"ID": "AE0747", "text": "725号汽车故障报告故障现象仪表显示异常故障分析1.对该车现场查看，仪表显示SOC89%，总电压133V最高电压3.408V,最低电压3.387V；2.对电池包开箱检查发现各线束及插件无松动现象，测量电压与上位机显示电压一样；更换高压板后电池信息正常，故障排除。故障点高压板"}
{"ID": "AE0748", "text": "故障现象：润滑油混浊不清故障原因：1、油被乳化，油选择不合适。2、呼吸器阻塞。处理方法：1、更换合适的润滑油。2、清洗呼吸器。"}
{"ID": "AE0749", "text": "故障现象：后牵引臂噪音故障原因：牵引臂衬套内发生摩擦所致解决措施：将汽车用举升架举起，用硅胶喷剂涂抹在牵引臂衬套和塑料垫片上。从牵引臂外侧开始作业，先将1个垫片插入衬套前槽的中部(见插图),然后将另一个垫片装入后槽的中部，必须保证垫片完全装入。另一侧也按同样的步骤进行"}
{"ID": "AE0750", "text": "747号汽车故障报告综合情况:故障现象:高温报警故障分析:1.根据服务站反馈该车整车及电池故障灯报警，车辆无法行驶；2.经服务站解码仪检测为电池温度异常，（温度过高3级报警和温度过低2级报警）；3.技术人员到现场查看该车辆温度正常，正常行驶；4.经多次路试车辆温度电压等信息正常，将车辆交还给客户继续使用(经比克史工与客户沟通，如后期使用中出现同类故障立即赶往现场处理）。"}
{"ID": "AE0751", "text": "624号汽车故障报告故障描述车辆行驶中中控锁频繁起落故障原因点火开关损坏诊断过程通过5051检测，出现故障码为：点火开关D端子S电路中电器故障，判断为点火开关故障，更换后故障解决。"}
{"ID": "AE0752", "text": "三、故障排查及处理(1)回路仪表指示异常。一般是降低或降为零。用于测量表计的电流回路开路,会使三相电流表指示不一致、功率表指示降低、计量表计转速缓慢或不转。如表计指示时有时无,则可能处于半开路状态(接触不良)。对于该问题,应检查测量表计二次回路的开路位置,并停电处理。(2)电流互感器本体有无异常噪声、振动不均匀、严重发热、冒烟等现象,这些现象在负荷小的时候表现并不明显。负荷大时,部分故障的电流互感器会出现异常噪声和振动现场,发热、冒烟后的电流互感器表面会留有痕迹。对于这些情况,应停电及时更换电流互感器。(3)电流互感器二次回路端子、元件线头有放电、打火现象。电流互感器二次回路开路引起着火时,应先切断电源后,可用干燥石棉布或干式灭火器进行灭火。灭火后,停电清理放电、打火的位置,严重时更换设备,确保处理后接线紧固、接触良好。(4)电流互感器在正常运行中,如一次回路侧负荷不大,一般低压用户的电流互感器的二次开路故障是不容易发现的,需要在实际工作中加强电流互感器二次回路的检查和日常巡视。(5)电流互感器二次回路开路时开路的峰值电压很高,有可能会造成严重的人身伤亡和设备损坏事件,在事故发生后一定要及时发现并及时处理,在处理过程中一定要做好绝缘措施,避免事故的进一步扩大。操作时注意安全,要站在绝缘垫上,戴好绝缘手套,使用绝缘良好的工具,并由专人监护。(6)发现电流互感器二次开路,进行现场处理时,要先分清是哪一组电流回路故障、开路的相别,确认后若电流互感器严重损伤,应马上撤掉电路负载,然后再停电处理。如果不具备全停负载或停电条件,检查处理电流互感器二次开路故障,应转移负荷或尽量减小一次负荷电流,以降低二次回路的电压,再进行下一步操作。(7)当进行带电处理时,尽快设法在就近的接线端子上用良好的短接线按图纸将电流互感器二次短路,再检查处理开路点。若短接时发现有火花,那么短接应该是有效的,故障点应该就在短接点以下的回路中,可进一步查找。若短接时没有火花,则可能短接无效,故障点可能在短接点以前的回路中,可逐点向前变换短接点,缩小范围检查。(8)当不确定故障点时,应在故障范围内,逐步进行排查,优先检查容易发生故障的端子和元件,对检查出的故障,能自行处理的接线端子等外部元件松动、接触不良等应立即处理,如系二次接线端子螺丝松动造成二次开路,在降低负荷和采取必要安全措施的情况下(有人监护、有足够安全距离、带护目镜、使用有绝缘柄的工具),可以不停电拧紧松动螺丝。若开路点在电流互感器本体的接线端子上,则应停电处理。"}
{"ID": "AE0753", "text": "658号汽车故障报告故障描述用户在行驶颠簸路况时，右后部位发生异响，声音在驾驶室明显，并有一定得节奏感（像减震器损坏后的声音）。故障原因右后制动钳旷动照成异响诊断过程路试确认所说的异响事实，及确实是在右后部，升车检查，检查轮胎磨损正常，悬挂螺栓紧固正常，拆检减震器正常，检查中无意间触到右后制动钳旷动，比一般的车间隙大，然后拆检，发现刹车支架磨损异常，更换以后，路试，异响消失。"}
{"ID": "AE0754", "text": "故障现象：车门开关发出尖锐噪音故障原因：开关壳体内开关柱塞引起的解决措施：进行试车，以确定噪音发自哪个车门，然后拆下相应的开关，轻轻地敲打连在车门窗上的接头。然后再进行一次试车。如果这时噪音消失，则应换装零件号为35400-SOA-003的改进型车门开关。如果噪音仍然存在，则应检查其他开关。如果其他开关也没问题，则应另找故障原因。"}
{"ID": "AE0755", "text": "415号汽车故障报告故障现象车辆打开雨刮器后，雨刮器片在前风挡上工作时留下一道道的水痕。故障原因简要分析因雨刮器片长期风吹日晒，使雨刮器片变硬造成。维修方案更换雨刮器片。"}
{"ID": "AE0756", "text": "12、减速箱漏油是什么原因?如何处理?答：原因有润滑油加得过多、箱盖固定螺丝松动(垫子没有加好或损坏)、油封损坏或甩油圈松动、呼吸阀堵死(箱内气压增高)、油道堵死、密封部位的轴磨损(使轴径变细)等。处理方法：放掉多余的油至合适位置、换垫子坚固螺丝、油封在运转一段时间磨损后应在二保时更换、清洗呼吸阀、换轴承等。"}
{"ID": "AE0757", "text": "断线断线是低压配网运行中最严重的故障之一,其危害极大。断线会造成线路跳闸导致停电事故,甚至可能会发生财物损坏、电气火灾或人身伤害等事故。发生断线故障后,运行单位应立即启动应急抢修预案,首先要保证人身、电网和设备的安全,防止故障面积扩大和次生灾害发生;然后根据故障严重程度制定抢修方案,并迅速组织人员抢修,尽快恢复供电"}
{"ID": "AE0758", "text": "三、故障排除(1) 发生电缆设施积水后,运行人员应查明积水对电缆线路正常运行有无影响,如有影响应及时排除积水。 (2)渗水点查找。先检查电缆进出管道有无封堵,观察井、井盖、配电房、电缆沟、设备基础有无漏水,再根据情况确定渗水点位置。(3)渗水点处理。渗水点处理一般采用在渗水基础外围加防水层,或在渗水基础内壁进行涂刮防水层处理两种方法。(4)处理步骤:l)封堵漏水点。用冲击钻或凿子将找到的漏水点扩成一个口子,将碎渣清理干净。先将速凝型防水粉按使用说明书中的料、水比例搅拌成料团,再等料团开始发热有硬感时将其塞入口子并用木棍压实。2)清理基面。将所有漏水点封堵完毕后,对基面进行清理,要求整个基面不得有浮尘、油污、泥垢且要牢固、平整、达不到上述要求的要进行处理。油污要用碱水清洗,较厚的泥垢要用小铲铲掉,松动的基面应凿掉重新抹水泥砂浆,清理完毕后要将基面喷湿达到饱和含水率。3)拌料。缓凝型料按照料、水比例调成腻子状,要求充分搅拌均匀,不得有硬块、气泡。4)刮涂。按照底层结合层、下防水层、中防水层、上防水层、保护层的工艺流程施工,待前一道防水层硬化后(手压不留指纹),将其喷湿,再进行下一防水层的施工。5)防水层硬结后,必须进行保湿养护,以防止防水层粉化。6)由于该防水层具有怕光照,怕风干的弱点,所以防水层做好后,要对其进行保护。施工中采取墙面刷涂胶漆,地面打3 锄厚水泥砂浆进行保护。"}
{"ID": "AE0759", "text": "808号汽车故障报告故障现象转向时，动力转向油泵发出“吱吱”声。分析诊断转向油泵发出“吱吱”声是由于转向油泵传动带打滑所致。维修方案调整传动带张紧力或更换皮带"}
{"ID": "AE0760", "text": "故障现象：车辆时速60公里以上时，右后门处有风噪声，随车速增高，声音加大。原因分析：右后门上的三角窗玻璃后侧密封条与三角窗玻璃间隙过大造成。解决措施：拆装右后门饰板，调整三角窗玻璃消除间隙。"}
{"ID": "AE0761", "text": "低压断路器越级跳闸断路器越级跳闸是指当电力系统线路发生短路、漏电等故障时,本应由该级配置的断路器优先跳闸切除故障,但因故未动作而导致上级断路器越级跳闸来切除故障。二级断路器组合配电柜如图1-11所示。断路器保护越级跳闸是电网运行中较为严重的事故,它会使电网停电范围和损失扩大。"}
{"ID": "AE0762", "text": "333号汽车故障报告故障现象信息显示器空调显示部分，有时无显示。故障原因简要分析空调信息显示是由空调控制器将信号经音响面板，传给信息显示屏，显示屏上才会显示空调信息。可能原因：1空调控制器 2信息显示屏 3音响面板空调控制器故障导致，信息显示器空调显示部分，有时无显示。维修方案更换空调控制器。"}
{"ID": "AE0763", "text": "46号汽车故障报告综合情况:制动总泵油杯内的液面随着使用不断降低：故障判定：假故障。原因分析：有些细心的朋友经常的清洗、检查车辆。就会发现制动油杯内的制动液液面不断变低，这不是故障。这是由于随着车辆的使用，制动片逐步磨损变薄，总泵油杯内的制动液不断的进入制动分泵，这是正常的，当更换新制动片后，制动液液面就又能恢复到原有的高度了。"}
{"ID": "AE0764", "text": "478号汽车故障报告故障现象一辆车在行驶几千公里后出现有亏水现象故障原因节温器密封圈老化漏水造成诊断排除1、检查各水管连接头良好，水温传感器密封良好，发动机缸体、缸盖无砂眼渗水现象2、但发现变速箱上端面有水垢发黄情况3、检查进水口进，发现进水口与出水口座接触面在发动机加速时有渗水现象，后更换节温器密封圈解决上述现象。"}
{"ID": "AE0765", "text": "故障现象：转动方向盘时转向柱有咯噔响声原因分析：该响声是由转向柱部位传出，转向柱有总成有转向十字轴.转向杆.和转向杆轴承等组成。经过检查结果为转向柱内轴承安装太紧，轻轻转动时异响，无法调整解决措施：更换转向柱"}
{"ID": "AE0766", "text": "58号汽车故障报告综合情况:冬季清晨有时车门钥匙不能旋转：故障判定：假故障。原因分析：冬季洗车后，放在露天的车辆经常出现车门钥匙不能旋转的现象。这不是故障，是由于洗车后残留的水进入钥匙孔造成的，当钥匙插入锁孔后，里面的锁止机构不能弹起，出现钥匙无法拧动。此时，千万不要大力去拧，否则会造成钥匙的损坏或是变形而无法使用。应采取使用遥控器开启车门或是给门锁加热的方式打开。"}
{"ID": "AE0767", "text": "故障现象：打开雨刮电机，在关闭雨刮电机后，雨刮不能回位原因分析：雨刮电机内部损坏造成解决措施：更换雨刮电机"}
{"ID": "AE0768", "text": "故障现象：车辆经淋雨后，行李箱产生大量积水。故障原因：锁舌导向密封圈的孔径尺寸超差，导致漏水。解决措施：更换锁舌导向密封装置，再次做淋水实验，故障消除。"}
{"ID": "AE0769", "text": "56、正常生产井回压高的原因有哪些?如何预防?答：原因主要有：焖开转抽后期油温降低压力升高、油稠、油流阻力增大、高含水井的原油吸附在管壁和管线张力弯上造成管线内径变小，使油流阻力加大。预防措施：根据压力、温度等参数的变化分别针对单井进行内拌、外拌、和套拌等措施。"}
{"ID": "AE0770", "text": "576号汽车故障报告故障现象性能不稳，熄火、怠速不良等故障原因本传感器测量进气歧管绝对压力与进气温度，提供发动机负荷与进气温度信息。原理：测量进气压力部分为压电型传感器，可根据大气压力与进气歧管压力差提供给控制器负荷信号；由控制器提供5V电压，并根据进气压力的不同而反馈0-5V电压至控制器诊断排除简易测量方法：温度传感器部分：（卸下接头）把数字万用表打到欧姆档，两表笔分别接传感器1#、2#针脚，20℃时额定电阻为2.5kΩ±5%，其他对应的电阻数值可由上图特征曲线量出。测量时也可用模拟的方法，具体为用电吹风向传感器送风（注意不可靠得太近），观察传感器电阻的变化，此时电阻应下降。压力传感器部分：（接上接头）把数字万用表打到直流电压档，黑表笔接地，红表笔分别与3#、4#针脚连接。怠速状态下，3#针脚应有5V的参考电压，4#针脚电压为1.3V左右（具体数值与车型有关）；空载状态下，慢慢打开节气门，4#针脚的电压变化不大；快速打开节气门，4#针脚的电压可瞬间达到4V左右（具体数值与车型有关），然后下降到1.5V左右（具体数值与车型有关）。"}
{"ID": "AE0771", "text": "47号汽车故障报告综合情况:踩制动踏板时有轻微的“漏气”声音：故障判定：假故障。原因分析：这是真空助力器发出的声响。真空制动增压器的工作原理是利用发动机工作时产生的负压与大气压之间的压力差来迫使增压器内橡胶膜片移动，推动制动主缸的活塞，以此来减轻驾驶者踩制动踏板的力。在不踩制动踏板时，发动机进气歧管的负压被引入膜片的两边空腔，压力平衡，所以增压器不工作，当踩制动踏板时，增压器橡胶膜片空腔的真空孔关闭，同时打开空气孔让外界空气进入，由于腔内的气压大于另一腔的气压，迫使橡胶膜片移动并带动制动主缸活塞移动，从而起到增压作用。"}
{"ID": "AE0772", "text": "1042号汽车故障报告故障现象车辆在不平路面行驶时显示器空调显示区域闪烁，在平路行驶正常，音响信息显示一切正常。故障原因空调控制器总成-10型连接片比其它连接片要略短一些修复方法更换"}
{"ID": "AE0773", "text": "158号汽车故障报告故障现象高速行驶时方向盘车身发抖。故障原因简要分析由于轮胎平衡失重，造成高速行驶时车身发抖。维修方案做四轮动平衡和四轮换位。"}
{"ID": "AE0774", "text": "917号汽车故障报告故障现象一辆2003年款福特嘉年华1.6L轿车，行驶里程58000km，事故修复以后，气囊警告灯仍然亮，已经更换了气囊电脑和爆过的主气囊。故障分析打开点火钥匙，气囊故障灯闪烁不灭，仔细观察闪烁频率，发现闪烁4次一循环，查阅资料，表示安全带张紧器故障。故障排除更换乘客侧安全带张紧器，气囊灯灭，故障排除。"}
{"ID": "AE0775", "text": "912号汽车故障报告故障现象一部2003年北京切诺基吉普车，行驶里程70000km。按遥控器，门锁没反应，但中控开门锁正常。故障分析检查中控开关，中控门锁开门、锁门都正常，按遥控器，门锁没反应，确定遥控失效。故障排除更换防盗电脑ECU和遥控发射器，遥控功能恢复，故障排除。"}
{"ID": "AE0776", "text": "923号汽车故障报告故障现象一辆丰田4500越野车，行驶里程75000km，给主、副油箱加满油，启动发动机。此时使用主油箱油，大约一分钟左右，从加油口处向外溢油。故障分析丰田4500是一种高耗油型越野车，为满足该车的供油需要，除了装备一个主油箱外，还设置了一个副油箱，主油箱和副油箱之间的燃料转换靠安装在油箱之间的一个电磁阀和一个输油泵组成，油泵和电磁阀的工作靠燃油转换ECU控制，仪表台设有主副油箱转换开关。平时，使用主油箱汽油供给发动机。当主油箱无油时，按下转换开关，汽油泵、电磁阀同时工作，将燃油由副油箱泵入主油箱，再供给发动机。如ECU检测到系统有故障，则仪表板上的故障指示灯“FUEL CHANGE”点亮。通过DLC诊断系统，可以读取故障码和清除故障码。故障排除正确安装主油箱燃油传感器位置，燃油液位指示正常，故障排除。"}
{"ID": "AE0777", "text": "故障现象：汽车地板、座椅或方向盘位置可能会出现振动故障原因：后轮未在车桥的中心位置解决措施：在2个后桥凸缘上安装改进型对正环,就能缓和这种振动。"}
{"ID": "AE0778", "text": "故障现象：音响系统无法打开，LCD单元不显示。原因分析：首先查看线路图发现电动折叠保险丝是给音响系统供电的电源保险。查看电动折叠保险丝损坏，因为电动折叠后视镜与LCD单元共用一个保险丝，所以此保险丝损坏后造成LCD单元没有供电电流，无法显示。解决措施：更换保险丝后故障排除"}
{"ID": "AE0779", "text": "23、减速器大皮带轮滚键故障有原因有哪些?如何处理?答：在运转时减速器大皮带轮晃动，有异常声响主要有以下原因：大皮带轮端头的固定螺丝松，使皮带轮外移、大皮带轮键不合适、输入轴键槽不合适。处理方法有：紧固大皮带轮的端头螺栓，锁紧止退锁片、更换大皮带轮键，检查输入轴键槽是否有损坏，如果有损坏应更换输入轴。如果键槽是好的，即可根据键槽重新加工键。"}
{"ID": "AE0780", "text": "故障现象：轴承中缺油或油较少，造成轴承过热故障原因：1、高温下油可能太稀，低温下油可能太稠。2、油面过低。处理方法：1、加人同样品质的较稠或较稀的润滑油，调配油的粘度或更换合适粘度的润滑油。2、将油加至规定油面。"}
{"ID": "AE0781", "text": "344号汽车故障报告故障现象经路试车辆高速行驶(110km/h)约30分钟后空调不够冷,出风口风量变小,停车怠速观察空调低压管(蒸发箱至压缩机)处有严重结霜且压缩机并没有分离.。故障原因简要分析蒸发箱温度传感器与蒸发器距离太远,无法准确的测量到蒸发箱温度。维修方案调整蒸发箱温度传感器位置。"}
{"ID": "AE0782", "text": "故障现象：开大灯后，怠速不稳，而且发动机有点抖故障原因：发电机不正常工作了。解决措施："}
{"ID": "AE0783", "text": "260号汽车故障报告故障现象启动时发出嗒嗒的响声，不能启动。故障原因简要分析电瓶电量不足，造成发动机无法启动。维修方案电瓶充电后故障消失。"}
{"ID": "AE0784", "text": "421号汽车故障报告故障现象车辆CD机无法播放录制的CD歌曲，录制的歌曲也无法删除。故障原因简要分析CD机内部故障造成。维修方案更换CD机。"}
{"ID": "AE0785", "text": "故障现象：开空调时空档滑行容易熄火。原因分析：1、进气系统的泄露或空气流量计信号故障;2、节流阀体故障;3、火花塞，高压线或点火线圈不良;4、线路搭铁不良;5、供油系统故障等。处理方法、体会：1、开空调空档滑行容易熄火的大部分原因是进气系统的故障。经检查，该车进气波纹管密封很好，空气流量计波形正常，更换了新的节流阀体试车，一切正常，但几天后车主反映故障依然存在，不过频率较以前少了。2、对点火系进行了检查，更换火花塞与点火线圈后反复试车，故障未出现，但几天后故障仍然存在。3、清洗了EGR阀，更换了空气流量计，并且找了条颠簸的路面进行试车，在试车过程中未出现熄火现象，但发现了一个新的故障，那就是在颠簸加油时车会偶尔停顿一下，向前一窜，随着颠簸的厉害，这种现象越明显，加速发梗，这是很明显的不是断油就是断火的现象，考虑到已更换过火花塞和点火线圈，我们便拆开汽油泵进行检查，结果发现油泵壳体已破裂，油泵回油管根部已断裂，这就造成了在空档减速或颠簸时的供油不畅，甚至断油，从而导致车辆在带空调高负荷工况下易熄火的原因。更换汽油泵，试车，加速发梗与空档滑行易熄火现象消除，经多日回访，此故障排除。"}
{"ID": "AE0786", "text": "517号汽车故障报告故障现象行驶中在车内有明显的汽油味故障原因加油口密封不好诊断排除车内有汽油味的原因除了以前分析的其他原因外，加油口密封不严也是难以发现的故障，加油口延伸管份总成有裂纹和砂眼，油箱盖与加油口不密封的主要原因是加油口内螺纹加工歪斜，油箱盖拧入后密封垫无法与加油口平面贴合，导致无法密封油气外泄，所以更换油箱盖和密封垫也无效，必须更换合格的加油口分总成。"}
{"ID": "AE0787", "text": "故障现象：遥控无法锁车原因分析：车辆来店进行整形喷漆后，发现车辆无法锁闭，经检查发现左前门门灯开关无法关闭，所以遥控无法锁车解决措施：将门灯开关处进行整形，使凹处恢复"}
{"ID": "AE0788", "text": "929号汽车故障报告故障现象一部2006年日产风雅3.5L轿车，行驶里程32000km。配VQ35DE型V6发动机，智能进入钥匙系统。客户反映，当使用车门外拉手上的请求开关使车门闭锁或开锁时，门锁无动作，必须将智能钥匙贴近请求开关，再按下遥控器开关，车门才可以闭锁或开锁。故障分析风雅智能钥匙系统是一个通过携带智能钥匙（不用钥匙操作）可以锁止和解锁车门锁（车门锁止/解锁功能）、打开行李箱（行李箱打开功能）和启动发动机（发动机启动功能）的系统，它根据智能钥匙和车辆（智能钥匙单元）之间的两路通讯进行电子ID确认的结果来操作。故障排除更换智能钥匙控制模块，并用日产诊断仪器对钥匙进行匹配，测试智能钥匙，无钥匙进入功能恢复正常。故障遂排除。"}
{"ID": "AE0789", "text": "408号汽车故障报告故障现象车辆时速在100公里以上时，右侧倒车镜片抖动，随车速增高，抖动严重。故障原因简要分析右侧倒车镜内部固定镜片的卡子松动造成。维修方案更换右侧倒车镜。"}
{"ID": "AE0790", "text": "故障现象：车辆行驶时巡航功能不工作原因分析：巡航定速是方向盘巡航开关故障，导致巡航功能不工作解决措施：更换方向盘巡航开关"}
{"ID": "AE0791", "text": "447号汽车故障报告故障现象JL6360E1车型发动机动力不足，行驶中松油门踩制动出现发动机熄火现象。故障原因气门间隙太小诊断排除1、检查发动机各电控系统均正常。2、检查制动真空助力器没漏气现象。3、检查气缸压力发现压力不足，进一步检查发现气门间隙太小，调整后故障排除。注：三缸发动机气门间隙会出现越走越小或顶死，保养时要定期检查气门间隙）"}
{"ID": "AE0792", "text": "故障现象：空调压缩机有异响故障原因：可能是由于空调压缩机皮带轮轴承导致的解决措施：1.确定噪音来自于压缩机皮带轮(借助于空调泵短路皮带：0119970492)；2.更换皮带轮"}
{"ID": "AE0793", "text": "故障现象：左前门内衬上的防盗指示灯锁车后不亮故障原因：由于插头未安装，造成该指示灯不工作。解决措施：重新安装线束插头。"}
{"ID": "AE0794", "text": "故障现象:起动后发动机工作有异响，并伴随有转向沉重故障原因:打开发动机舱盖，注意到异响来自于转向助力泵，同时发现转向助力液油罐缺油，表明转向系统泄漏。转向机漏油解决措施:更换转向机"}
{"ID": "AE0795", "text": "一般运行中进户线发生的故障主要集中在连接线头处,其中导线接头因雨水侵人或金具使用不当、未作铜铝过渡处理等,引起接头接触不良、发热烧坏最为常见,严重时甚至会烧断导线,进户线故障一般会引发客户电压不正常、线路停电或电器设备损坏等故障。"}
{"ID": "AE0796", "text": "24、刹车不灵活或自动溜车的原因是什么?如何处理?答：主要现象有刹车时不能停在预定的位置，拉刹车时感觉很轻，或刹车时刹车把推不动。原因有：1、刹车行程未调整好，行程过大，拉到底时刹车片才起作用。2、刹车片严重磨损。3、刹车片被润滑油污染，起不到制动作用。4、刹车中间支座润滑不好或大小摇臂有一个卡死，拉到位置后刹车仍不起作用。处理方法有：1、调整刹车行程到合适位置。2、重新更换刹车片。3、清理油污，如果是刹车毂一侧的油封漏油，应更换油封。4、,对刹车中间支座进行清理和润滑调整好摇臂位置，不得有刮卡现象。"}
{"ID": "AE0797", "text": "273号汽车故障报告故障现象左后门锁在开锁或关锁时吱吱的异响。故障原因简要分析左后门锁内部电机损坏造成异响。维修方案更换左后门锁。"}
